<unk>	0
<endofline>	0
<endoftext>	0
▁t	-0
he	-1
▁a	-2
ou	-3
▁s	-4
▁m	-5
in	-6
▁w	-7
re	-8
▁the	-9
ha	-10
nd	-11
is	-12
er	-13
▁b	-14
▁o	-15
▁f	-16
it	-17
ll	-18
or	-19
▁I	-20
▁d	-21
es	-22
▁l	-23
▁c	-24
▁y	-25
▁n	-26
en	-27
▁th	-28
▁h	-29
▁you	-30
on	-31
▁p	-32
▁T	-33
ar	-34
▁and	-35
hat	-36
▁to	-37
▁of	-38
st	-39
ow	-40
ot	-41
▁he	-42
ve	-43
an	-44
at	-45
▁H	-46
ing	-47
▁A	-48
om	-49
▁g	-50
et	-51
▁in	-52
▁my	-53
ed	-54
▁W	-55
se	-56
ld	-57
▁ha	-58
▁be	-59
ce	-60
ay	-61
▁G	-62
im	-63
le	-64
ir	-65
▁not	-66
gh	-67
▁L	-68
▁E	-69
oo	-70
ut	-71
ith	-72
▁O	-73
ter	-74
ch	-75
▁it	-76
▁me	-77
▁e	-78
▁k	-79
▁K	-80
▁is	-81
▁that	-82
ad	-83
her	-84
ill	-85
▁S	-86
▁u	-87
ak	-88
▁C	-89
ra	-90
ent	-91
▁his	-92
ord	-93
our	-94
▁your	-95
▁with	-96
▁we	-97
▁for	-98
ER	-99
▁this	-100
▁F	-101
▁The	-102
▁him	-103
▁st	-104
ri	-105
ght	-106
▁B	-107
▁And	-108
EN	-109
as	-110
AR	-111
AM	-112
ET	-113
AML	-114
AMLET	-115
▁HAMLET	-116
▁M	-117
ion	-118
▁thou	-119
▁re	-120
ur	-121
▁have	-122
IN	-123
▁on	-124
ome	-125
al	-126
▁do	-127
▁mo	-128
ee	-129
ING	-130
▁KING	-131
▁'	-132
▁li	-133
OR	-134
▁so	-135
am	-136
ould	-137
ver	-138
▁de	-139
id	-140
▁lord	-141
ain	-142
ess	-143
▁wh	-144
▁N	-145
ly	-146
▁as	-147
▁P	-148
ck	-149
▁R	-150
ood	-151
est	-152
US	-153
▁sha	-154
▁To	-155
▁sp	-156
▁will	-157
un	-158
▁kn	-159
ct	-160
▁no	-161
LO	-162
ro	-163
AN	-164
▁but	-165
ight	-166
▁are	-167
IUS	-168
ge	-169
ake	-170
▁D	-171
▁That	-172
end	-173
▁thy	-174
--	-175
art	-176
▁Wh	-177
ell	-178
▁Th	-179
▁her	-180
ke	-181
▁an	-182
▁ED	-183
▁our	-184
▁v	-185
out	-186
▁lo	-187
▁su	-188
▁all	-189
and	-190
▁sh	-191
ES	-192
ast	-193
ear	-194
ant	-195
EAR	-196
▁LEAR	-197
if	-198
us	-199
UD	-200
il	-201
ru	-202
han	-203
rom	-204
ure	-205
TER	-206
▁shall	-207
▁thee	-208
qu	-209
own	-210
▁Y	-211
li	-212
sel	-213
▁mu	-214
▁what	-215
ven	-216
ind	-217
▁com	-218
▁man	-219
▁go	-220
ather	-221
▁What	-222
ers	-223
ard	-224
ive	-225
▁fa	-226
▁know	-227
▁am	-228
ous	-229
▁pl	-230
▁whe	-231
▁by	-232
▁sir	-233
▁from	-234
▁ne	-235
▁more	-236
▁Ex	-237
▁good	-238
fe	-239
▁see	-240
▁let	-241
▁But	-242
▁king	-243
ool	-244
ENT	-245
ERT	-246
▁con	-247
▁KENT	-248
EL	-249
ine	-250
▁up	-251
▁or	-252
au	-253
▁un	-254
pp	-255
▁at	-256
▁mad	-257
ave	-258
▁father	-259
▁En	-260
ore	-261
▁ar	-262
▁there	-263
ich	-264
self	-265
UC	-266
ort	-267
▁bl	-268
▁Whe	-269
LOUC	-270
ESTER	-271
▁them	-272
▁GLOUC	-273
▁GLOUCESTER	-274
all	-275
▁se	-276
ate	-277
one	-278
▁can	-279
▁us	-280
▁He	-281
ul	-282
ble	-283
TI	-284
eak	-285
▁they	-286
▁out	-287
▁love	-288
▁would	-289
ose	-290
▁qu	-291
AL	-292
ath	-293
▁My	-294
▁now	-295
▁was	-296
ATI	-297
ORD	-298
ATIO	-299
▁HOR	-300
▁come	-301
▁HORATIO	-302
IL	-303
GAR	-304
other	-305
▁EDGAR	-306
▁Enter	-307
▁dis	-308
▁hat	-309
ink	-310
ong	-311
▁po	-312
old	-313
▁well	-314
LA	-315
LAUD	-316
▁CLAUD	-317
▁CLAUDIUS	-318
▁like	-319
▁if	-320
▁pr	-321
▁than	-322
oth	-323
▁here	-324
▁their	-325
LON	-326
WAL	-327
▁PO	-328
▁most	-329
LONIUS	-330
▁POLONIUS	-331
▁sw	-332
very	-333
▁You	-334
ves	-335
ic	-336
gain	-337
▁j	-338
▁she	-339
IA	-340
▁fo	-341
ELIA	-342
▁may	-343
▁r	-344
res	-345
▁If	-346
ance	-347
▁As	-348
▁hath	-349
▁speak	-350
em	-351
▁No	-352
▁br	-353
ence	-354
ND	-355
UND	-356
▁le	-357
ame	-358
▁How	-359
▁say	-360
ry	-361
ook	-362
▁must	-363
ue	-364
▁For	-365
▁pro	-366
▁should	-367
▁RE	-368
th	-369
lem	-370
ness	-371
ound	-372
▁wor	-373
ost	-374
MUND	-375
reat	-376
▁EDMUND	-377
▁Q	-378
▁This	-379
ie	-380
ol	-381
os	-382
od	-383
,--	-384
are	-385
ime	-386
▁make	-387
RAN	-388
ish	-389
▁ey	-390
ap	-391
let	-392
▁off	-393
▁such	-394
to	-395
ity	-396
▁too	-397
ep	-398
row	-399
augh	-400
irst	-401
ther	-402
▁Why	-403
ert	-404
ies	-405
▁In	-406
▁again	-407
▁heart	-408
ment	-409
▁With	-410
entlem	-411
▁which	-412
▁LORD	-413
GAN	-414
ice	-415
▁hea	-416
ation	-417
▁REGAN	-418
▁Ham	-419
▁Exit	-420
▁some	-421
▁Hamlet	-422
ack	-423
unt	-424
▁tru	-425
UE	-426
RUD	-427
RUDE	-428
UEEN	-429
▁Let	-430
▁GERT	-431
▁then	-432
▁QUEEN	-433
▁GERTRUDE	-434
▁Do	-435
ark	-436
way	-437
▁OS	-438
▁en	-439
▁did	-440
▁had	-441
aughter	-442
urn	-443
▁one	-444
▁much	-445
▁take	-446
▁upon	-447
▁very	-448
▁night	-449
▁where	-450
wn	-451
▁ra	-452
fore	-453
hing	-454
▁bet	-455
▁nat	-456
▁yet	-457
um	-458
▁So	-459
el	-460
tis	-461
▁It	-462
llow	-463
▁fi	-464
▁tw	-465
▁Where	-466
▁think	-467
entleman	-468
▁sa	-469
▁Fool	-470
▁these	-471
▁daughter	-472
oul	-473
▁Be	-474
▁gra	-475
ag	-476
ust	-477
▁LA	-478
ERTES	-479
▁time	-480
▁LAERTES	-481
ON	-482
und	-483
▁ex	-484
ERIL	-485
▁Thou	-486
ONERIL	-487
▁heaven	-488
OS	-489
de	-490
ace	-491
▁ab	-492
eunt	-493
▁who	-494
▁when	-495
▁GONERIL	-496
TZ	-497
ENC	-498
erv	-499
ick	-500
ond	-501
▁ROS	-502
RANTZ	-503
▁fool	-504
▁tell	-505
▁Exeunt	-506
▁ROSENC	-507
▁ROSENCRANTZ	-508
pe	-509
▁fl	-510
riend	-511
▁life	-512
▁play	-513
PH	-514
hi	-515
ces	-516
eep	-517
▁Of	-518
▁al	-519
▁OPH	-520
▁how	-521
▁Come	-522
▁hand	-523
▁thing	-524
▁OPHELIA	-525
LB	-526
ig	-527
ANY	-528
ORN	-529
ass	-530
ise	-531
▁im	-532
▁ALB	-533
▁old	-534
▁CORN	-535
▁part	-536
▁ALBANY	-537
▁nature	-538
ide	-539
orn	-540
▁Re	-541
▁We	-542
▁hear	-543
▁own	-544
ction	-545
▁When	-546
ither	-547
ady	-548
een	-549
oun	-550
▁hon	-551
▁[	-552
ull	-553
▁af	-554
▁ho	-555
WALL	-556
▁friend	-557
▁CORNWALL	-558
▁U	-559
▁art	-560
ister	-561
▁eyes	-562
▁per	-563
▁death	-564
▁Is	-565
▁ri	-566
▁bre	-567
atter	-568
▁comm	-569
▁fell	-570
▁give	-571
age	-572
ase	-573
ger	-574
▁ro	-575
ious	-576
▁look	-577
▁poor	-578
▁follow	-579
▁ad	-580
▁cl	-581
▁cha	-582
▁great	-583
ite	-584
▁sc	-585
ason	-586
▁Who	-587
▁beg	-588
▁been	-589
▁hast	-590
▁head	-591
▁mine	-592
▁First	-593
▁There	-594
▁Which	-595
DEN	-596
UIL	-597
ati	-598
ren	-599
▁wr	-600
DENS	-601
TERN	-602
▁pur	-603
▁GUIL	-604
▁thus	-605
▁other	-606
DENSTERN	-607
▁nothing	-608
▁GUILDENSTERN	-609
oy	-610
per	-611
▁away	-612
ms	-613
ful	-614
ist	-615
not	-616
ret	-617
▁Ay	-618
WALD	-619
▁son	-620
▁call	-621
▁mean	-622
▁were	-623
▁word	-624
▁OSWALD	-625
▁St	-626
▁ma	-627
▁des	-628
▁dear	-629
▁down	-630
▁sister	-631
▁Gentleman	-632
orm	-633
rown	-634
▁mar	-635
▁made	-636
▁pray	-637
Tis	-638
▁Cl	-639
▁Now	-640
▁nor	-641
▁dead	-642
ft	-643
mp	-644
▁i	-645
eet	-646
▁Or	-647
▁sl	-648
akes	-649
▁app	-650
▁might	-651
▁mother	-652
ber	-653
che	-654
itt	-655
ows	-656
red	-657
ince	-658
ress	-659
▁hold	-660
▁Clown	-661
CEN	-662
ved	-663
CENE	-664
ough	-665
▁rem	-666
▁SCENE	-667
▁blood	-668
▁world	-669
ds	-670
ars	-671
raw	-672
▁Al	-673
tain	-674
▁into	-675
▁comes	-676
▁cannot	-677
▁matter	-678
▁thought	-679
its	-680
ree	-681
▁ch	-682
▁ob	-683
ings	-684
▁two	-685
▁fear	-686
▁fort	-687
▁could	-688
▁never	-689
▁stand	-690
▁better	-691
ile	-692
ran	-693
▁ple	-694
▁put	-695
▁way	-696
▁find	-697
▁soul	-698
▁letter	-699
ng	-700
ud	-701
▁V	-702
ire	-703
ock	-704
eech	-705
tend	-706
▁set	-707
▁tra	-708
▁Good	-709
▁cour	-710
▁brother	-711
cl	-712
ef	-713
pt	-714
lia	-715
une	-716
▁By	-717
▁Ed	-718
▁sm	-719
ward	-720
▁har	-721
ition	-722
▁CORD	-723
▁Give	-724
▁best	-725
▁cont	-726
▁keep	-727
▁CORDELIA	-728
DO	-729
aw	-730
cy	-731
ff	-732
ARC	-733
ELL	-734
ach	-735
der	-736
ged	-737
able	-738
atch	-739
▁Nor	-740
▁end	-741
ELLUS	-742
▁MARC	-743
▁MARCELLUS	-744
ps	-745
sw	-746
irt	-747
▁At	-748
ison	-749
leep	-750
▁day	-751
▁hor	-752
▁pre	-753
▁itself	-754
igh	-755
▁gi	-756
ause	-757
▁bod	-758
▁They	-759
▁Your	-760
▁both	-761
▁doth	-762
▁pass	-763
▁true	-764
▁vill	-765
▁still	-766
cc	-767
led	-768
▁Go	-769
▁tr	-770
ants	-771
esty	-772
nder	-773
▁Sir	-774
▁imp	-775
▁pow	-776
▁done	-777
▁whose	-778
▁fellow	-779
▁against	-780
sc	-781
▁lady	-782
▁long	-783
▁serv	-784
int	-785
fect	-786
▁any	-787
iness	-788
▁answ	-789
▁cast	-790
▁does	-791
▁ever	-792
▁litt	-793
▁seen	-794
▁noble	-795
▁thine	-796
cle	-797
dom	-798
ied	-799
▁pe	-800
ears	-801
omet	-802
▁God	-803
▁His	-804
▁ass	-805
ought	-806
▁Then	-807
▁Will	-808
▁comp	-809
▁coun	-810
▁fair	-811
▁need	-812
▁purp	-813
▁show	-814
▁wind	-815
▁first	-816
▁leave	-817
▁madam	-818
▁sword	-819
▁little	-820
▁within	-821
lt	-822
ty	-823
eed	-824
ign	-825
lou	-826
rew	-827
▁La	-828
▁du	-829
arth	-830
ouse	-831
rief	-832
ving	-833
▁bra	-834
ertes	-835
▁Glou	-836
cester	-837
▁place	-838
▁sweet	-839
▁before	-840
▁though	-841
▁villain	-842
▁Gloucester	-843
ks	-844
ss	-845
tw	-846
eel	-847
ery	-848
ild	-849
phe	-850
▁On	-851
▁Hor	-852
▁Our	-853
aster	-854
ceive	-855
orrow	-856
rance	-857
▁Than	-858
▁fall	-859
▁grace	-860
▁means	-861
▁Laertes	-862
▁Pl	-863
▁gu	-864
atio	-865
host	-866
mund	-867
▁Not	-868
▁men	-869
▁tre	-870
▁tri	-871
▁bear	-872
▁chan	-873
▁gone	-874
▁kind	-875
▁mind	-876
▁rest	-877
▁earth	-878
▁queen	-879
▁those	-880
▁Edmund	-881
▁answer	-882
▁honour	-883
bl	-884
pon	-885
uty	-886
▁co	-887
▁el	-888
▁Nay	-889
▁ear	-890
▁even	-891
▁many	-892
▁turn	-893
▁cause	-894
▁reason	-895
▁Horatio	-896
me	-897
eth	-898
lie	-899
ove	-900
▁Sp	-901
▁bu	-902
▁di	-903
less	-904
▁All	-905
▁bus	-906
▁fit	-907
▁maj	-908
▁rep	-909
▁ret	-910
▁use	-911
▁war	-912
▁dost	-913
▁gods	-914
▁less	-915
▁spir	-916
▁fortune	-917
▁friends	-918
▁daughters	-919
IC	-920
lp	-921
RIC	-922
get	-923
ins	-924
ors	-925
cond	-926
▁act	-927
▁arm	-928
▁car	-929
▁dre	-930
▁fur	-931
▁mur	-932
▁wit	-933
asure	-934
night	-935
▁Here	-936
▁conf	-937
▁foul	-938
▁inde	-939
▁live	-940
▁pres	-941
▁OSRIC	-942
▁sleep	-943
▁somet	-944
▁young	-945
▁himself	-946
gs	-947
ens	-948
ier	-949
iss	-950
▁An	-951
come	-952
mpet	-953
oice	-954
▁eye	-955
▁far	-956
▁ser	-957
▁Have	-958
▁Look	-959
▁Upon	-960
▁body	-961
▁else	-962
▁fire	-963
▁seem	-964
▁after	-965
▁makes	-966
▁since	-967
▁words	-968
▁France	-969
▁hither	-970
▁indeed	-971
▁master	-972
ey	-973
lf	-974
ail	-975
alk	-976
ary	-977
ced	-978
▁gr	-979
form	-980
▁Den	-981
▁has	-982
▁hus	-983
▁new	-984
▁betw	-985
▁draw	-986
▁just	-987
▁name	-988
▁once	-989
▁till	-990
selves	-991
▁bring	-992
▁power	-993
▁quest	-994
▁reven	-995
▁state	-996
▁speech	-997
▁business	-998
gl	-999
ts	-1000
ERN	-1001
ale	-1002
ere	-1003
ern	-1004
▁Pr	-1005
▁gl	-1006
▁ru	-1007
ARDO	-1008
band	-1009
mark	-1010
oman	-1011
▁Sha	-1012
▁Thy	-1013
▁mon	-1014
▁why	-1015
▁BERN	-1016
▁Play	-1017
▁Well	-1018
▁char	-1019
▁disp	-1020
▁tong	-1021
▁about	-1022
▁heard	-1023
▁right	-1024
▁stran	-1025
▁under	-1026
▁madness	-1027
▁BERNARDO	-1028
As	-1029
ci	-1030
gan	-1031
gar	-1032
hee	-1033
▁dr	-1034
ches	-1035
hild	-1036
ouch	-1037
▁She	-1038
▁cra	-1039
▁cur	-1040
▁disc	-1041
▁dist	-1042
▁seek	-1043
▁being	-1044
▁every	-1045
▁knave	-1046
▁remem	-1047
▁Denmark	-1048
▁husband	-1049
▁majesty	-1050
▁yourself	-1051
.'	-1052
ect	-1053
ilt	-1054
▁sk	-1055
like	-1056
ract	-1057
ring	-1058
▁Tom	-1059
▁air	-1060
▁bes	-1061
▁dou	-1062
▁jud	-1063
▁lie	-1064
▁res	-1065
lieve	-1066
▁Most	-1067
▁came	-1068
▁full	-1069
▁kill	-1070
▁last	-1071
▁virt	-1072
▁Ghost	-1073
▁child	-1074
▁castle	-1075
▁murder	-1076
▁command	-1077
▁further	-1078
▁purpose	-1079
▁question	-1080
,'	-1081
ix	-1082
ons	-1083
uth	-1084
▁II	-1085
▁Un	-1086
▁aw	-1087
ense	-1088
iers	-1089
ised	-1090
▁bed	-1091
▁oft	-1092
▁opp	-1093
▁pri	-1094
▁wis	-1095
Aside	-1096
aking	-1097
ience	-1098
▁Engl	-1099
▁From	-1100
▁back	-1101
▁duty	-1102
▁grow	-1103
▁inst	-1104
▁late	-1105
▁said	-1106
▁Would	-1107
▁court	-1108
▁fiend	-1109
▁grief	-1110
▁house	-1111
▁myself	-1112
▁return	-1113
▁between	-1114
▁trumpet	-1115
▁gentleman	-1116
op	-1117
ade	-1118
ank	-1119
ral	-1120
▁Ne	-1121
cell	-1122
elia	-1123
imes	-1124
orth	-1125
▁Her	-1126
▁boy	-1127
▁law	-1128
▁mer	-1129
▁nun	-1130
enter	-1131
essen	-1132
▁Cord	-1133
▁Lear	-1134
▁Take	-1135
▁face	-1136
▁high	-1137
▁hour	-1138
▁pati	-1139
aptain	-1140
▁count	-1141
▁light	-1142
▁wrong	-1143
▁Attend	-1144
▁please	-1145
▁England	-1146
▁strange	-1147
▁without	-1148
▁Cordelia	-1149
ab	-1150
bt	-1151
sh	-1152
bra	-1153
ife	-1154
now	-1155
ory	-1156
ses	-1157
uck	-1158
umb	-1159
▁Po	-1160
aint	-1161
ener	-1162
ning	-1163
vour	-1164
▁Did	-1165
▁acc	-1166
▁age	-1167
▁inc	-1168
▁Kent	-1169
▁Lord	-1170
▁Ophe	-1171
▁Serv	-1172
▁cold	-1173
▁feel	-1174
▁free	-1175
▁gave	-1176
▁goes	-1177
▁meet	-1178
▁near	-1179
▁same	-1180
gainst	-1181
gether	-1182
▁Speak	-1183
▁grave	-1184
▁hands	-1185
▁shame	-1186
▁sight	-1187
▁sound	-1188
▁spirit	-1189
▁things	-1190
▁tongue	-1191
▁Ophelia	-1192
▁another	-1193
▁present	-1194
gu	-1195
oe	-1196
ats	-1197
▁Sh	-1198
▁ph	-1199
ater	-1200
cher	-1201
ions	-1202
rant	-1203
ural	-1204
▁Are	-1205
▁Yet	-1206
▁thr	-1207
anger	-1208
▁Fare	-1209
▁arms	-1210
▁duke	-1211
▁help	-1212
▁land	-1213
▁sent	-1214
▁stri	-1215
▁Regan	-1216
▁Shall	-1217
▁drink	-1218
▁enter	-1219
▁forth	-1220
▁known	-1221
▁thank	-1222
▁course	-1223
▁believe	-1224
▁thoughts	-1225
dd	-1226
ew	-1227
ets	-1228
hip	-1229
ian	-1230
man	-1231
ont	-1232
ult	-1233
vel	-1234
▁bo	-1235
RANC	-1236
▁May	-1237
▁adv	-1238
▁def	-1239
▁die	-1240
▁saw	-1241
▁wel	-1242
ardon	-1243
gment	-1244
▁form	-1245
▁mark	-1246
▁none	-1247
▁over	-1248
▁send	-1249
▁stay	-1250
▁FRANC	-1251
▁Whose	-1252
▁slave	-1253
▁watch	-1254
▁Player	-1255
▁breath	-1256
▁danger	-1257
▁virtue	-1258
essenger	-1259
▁passion	-1260
▁receive	-1261
▁welcome	-1262
▁something	-1263
aim	-1264
air	-1265
ial	-1266
ird	-1267
les	-1268
lic	-1269
oud	-1270
vil	-1271
▁Se	-1272
ally	-1273
cess	-1274
chan	-1275
hile	-1276
most	-1277
ried	-1278
ught	-1279
▁Dan	-1280
▁Mad	-1281
▁Mar	-1282
▁See	-1283
▁beh	-1284
▁div	-1285
▁ent	-1286
▁hen	-1287
▁lay	-1288
▁mis	-1289
▁str	-1290
▁vis	-1291
cious	-1292
ithee	-1293
▁Fort	-1294
▁half	-1295
▁hard	-1296
▁news	-1297
▁sure	-1298
▁tend	-1299
▁work	-1300
▁wret	-1301
rewell	-1302
▁dread	-1303
▁lords	-1304
▁quick	-1305
▁sense	-1306
▁short	-1307
▁trait	-1308
▁voice	-1309
▁woman	-1310
▁youth	-1311
▁honest	-1312
▁sorrow	-1313
▁toward	-1314
▁Captain	-1315
▁heavens	-1316
▁kingdom	-1317
▁farewell	-1318
▁judgment	-1319
bb	-1320
vy	-1321
▁J	-1322
esh	-1323
ily	-1324
ken	-1325
kes	-1326
med	-1327
▁Ha	-1328
▁vi	-1329
▁ye	-1330
alse	-1331
fort	-1332
ield	-1333
ject	-1334
ling	-1335
ocks	-1336
▁aff	-1337
▁ban	-1338
▁bid	-1339
▁dep	-1340
▁ere	-1341
▁ill	-1342
▁int	-1343
▁rec	-1344
▁spo	-1345
▁tem	-1346
feren	-1347
ffect	-1348
▁Make	-1349
▁home	-1350
▁maid	-1351
▁mist	-1352
▁read	-1353
▁want	-1354
▁weep	-1355
▁alone	-1356
▁bless	-1357
▁bound	-1358
▁break	-1359
▁crown	-1360
▁faith	-1361
▁flesh	-1362
▁found	-1363
▁gener	-1364
▁hence	-1365
▁shalt	-1366
▁tears	-1367
osition	-1368
▁Second	-1369
▁awhile	-1370
▁nuncle	-1371
▁pardon	-1372
▁poison	-1373
▁wisdom	-1374
▁beseech	-1375
▁offence	-1376
▁remember	-1377
YN	-1378
amn	-1379
any	-1380
ash	-1381
nat	-1382
ner	-1383
oof	-1384
▁op	-1385
▁wa	-1386
ALDO	-1387
ated	-1388
ched	-1389
osed	-1390
outh	-1391
▁Gon	-1392
▁Had	-1393
▁amb	-1394
▁cap	-1395
▁exp	-1396
▁inf	-1397
▁joy	-1398
▁run	-1399
▁sea	-1400
▁sub	-1401
▁sun	-1402
claim	-1403
ights	-1404
ments	-1405
▁REYN	-1406
▁damn	-1407
▁dark	-1408
▁forg	-1409
▁prof	-1410
▁scar	-1411
▁sick	-1412
▁suff	-1413
▁whom	-1414
▁Alack	-1415
▁Dover	-1416
▁beard	-1417
▁given	-1418
▁haste	-1419
▁horse	-1420
▁loved	-1421
▁peace	-1422
▁plain	-1423
▁speed	-1424
▁three	-1425
▁whore	-1426
ifferen	-1427
▁coming	-1428
▁effect	-1429
▁prison	-1430
▁rather	-1431
▁brought	-1432
▁letters	-1433
▁neither	-1434
▁players	-1435
▁service	-1436
▁traitor	-1437
▁REYNALDO	-1438
▁pleasure	-1439
▁Attendants	-1440
ls	-1441
ads	-1442
ald	-1443
att	-1444
com	-1445
els	-1446
gue	-1447
rum	-1448
ues	-1449
uff	-1450
▁Sw	-1451
ages	-1452
alth	-1453
ctor	-1454
ents	-1455
inks	-1456
pect	-1457
rive	-1458
sand	-1459
ular	-1460
ured	-1461
ures	-1462
wall	-1463
▁Pol	-1464
▁bea	-1465
▁cor	-1466
▁cry	-1467
▁ter	-1468
▁uns	-1469
▁val	-1470
icked	-1471
stand	-1472
▁Corn	-1473
▁Pray	-1474
▁Till	-1475
▁deed	-1476
▁enem	-1477
▁hell	-1478
▁lost	-1479
▁obey	-1480
▁pers	-1481
▁qual	-1482
▁rain	-1483
▁room	-1484
▁says	-1485
▁told	-1486
▁viol	-1487
▁walk	-1488
▁wear	-1489
▁wife	-1490
▁wilt	-1491
▁wits	-1492
▁aught	-1493
▁doubt	-1494
▁false	-1495
▁marry	-1496
▁mouth	-1497
▁water	-1498
▁worth	-1499
ination	-1500
▁action	-1501
▁bloody	-1502
▁enough	-1503
▁ground	-1504
▁offend	-1505
▁scarce	-1506
▁entreat	-1507
▁instant	-1508
▁through	-1509
▁thousand	-1510
▁ourselves	-1511
▁understand	-1512
lo	-1513
asy	-1514
ene	-1515
gth	-1516
hes	-1517
ipp	-1518
irm	-1519
ume	-1520
▁fe	-1521
ical	-1522
ides	-1523
iece	-1524
ines	-1525
oint	-1526
oose	-1527
over	-1528
rude	-1529
uous	-1530
well	-1531
▁Bur	-1532
▁Old	-1533
▁Was	-1534
▁add	-1535
▁bit	-1536
▁che	-1537
▁del	-1538
▁dog	-1539
▁gro	-1540
▁ind	-1541
▁mot	-1542
▁sec	-1543
ities	-1544
▁Gert	-1545
▁More	-1546
▁base	-1547
▁born	-1548
▁cons	-1549
▁foot	-1550
▁gent	-1551
▁main	-1552
▁past	-1553
▁pity	-1554
▁sing	-1555
▁sold	-1556
▁supp	-1557
▁Never	-1558
▁These	-1559
▁horri	-1560
▁looks	-1561
▁needs	-1562
▁truth	-1563
▁white	-1564
ethinks	-1565
fection	-1566
▁Though	-1567
▁almost	-1568
▁appear	-1569
▁excell	-1570
▁favour	-1571
▁others	-1572
▁comfort	-1573
▁revenge	-1574
▁Cornwall	-1575
▁Gertrude	-1576
▁together	-1577
▁Messenger	-1578
▁therefore	-1579
be	-1580
gg	-1581
ip	-1582
vo	-1583
yr	-1584
aid	-1585
hen	-1586
ief	-1587
iet	-1588
ixt	-1589
ppy	-1590
ted	-1591
yal	-1592
zed	-1593
▁Li	-1594
▁cu	-1595
▁te	-1596
aked	-1597
ards	-1598
arer	-1599
aves	-1600
bles	-1601
bras	-1602
erty	-1603
gund	-1604
ices	-1605
ourn	-1606
ours	-1607
ries	-1608
vent	-1609
▁Con	-1610
▁ask	-1611
▁col	-1612
▁dra	-1613
▁ext	-1614
▁gar	-1615
▁get	-1616
▁gre	-1617
▁hot	-1618
▁sit	-1619
▁ten	-1620
gundy	-1621
ified	-1622
ingly	-1623
liver	-1624
▁Dost	-1625
▁Hath	-1626
▁Hold	-1627
▁King	-1628
▁Thus	-1629
▁each	-1630
▁fine	-1631
▁five	-1632
▁gall	-1633
▁hide	-1634
▁hope	-1635
▁lead	-1636
▁lose	-1637
▁moon	-1638
▁rank	-1639
▁vile	-1640
▁wise	-1641
▁writ	-1642
ertain	-1643
icious	-1644
icular	-1645
inbras	-1646
▁beast	-1647
▁black	-1648
▁blame	-1649
▁drown	-1650
▁falls	-1651
▁fault	-1652
▁gives	-1653
▁lives	-1654
▁pract	-1655
▁ready	-1656
▁swear	-1657
▁thund	-1658
▁while	-1659
▁worst	-1660
natural	-1661
▁Norway	-1662
▁second	-1663
▁strong	-1664
entlemen	-1665
▁Burgundy	-1666
▁patience	-1667
▁Fortinbras	-1668
▁disposition	-1669
!--	-1670
.--	-1671
alm	-1672
ape	-1673
hus	-1674
mon	-1675
oll	-1676
ots	-1677
rah	-1678
rel	-1679
ual	-1680
uch	-1681
urt	-1682
ute	-1683
▁Ar	-1684
▁De	-1685
▁Gi	-1686
▁ta	-1687
ceed	-1688
eril	-1689
full	-1690
rase	-1691
ueen	-1692
urst	-1693
▁Can	-1694
▁Man	-1695
▁One	-1696
▁Yes	-1697
▁ble	-1698
▁fly	-1699
▁mem	-1700
▁min	-1701
▁top	-1702
▁und	-1703
▁unk	-1704
▁ven	-1705
▁woe	-1706
aught	-1707
fully	-1708
ption	-1709
ustom	-1710
▁Noth	-1711
▁Poor	-1712
▁care	-1713
▁dare	-1714
▁deep	-1715
▁dull	-1716
▁fash	-1717
▁fore	-1718
▁hang	-1719
▁hund	-1720
▁left	-1721
▁plag	-1722
▁quar	-1723
▁rage	-1724
▁seal	-1725
▁stir	-1726
▁stra	-1727
▁stru	-1728
▁wild	-1729
▁wond	-1730
chance	-1731
▁Madam	-1732
▁Queen	-1733
▁creat	-1734
▁devil	-1735
▁dream	-1736
▁heavy	-1737
▁month	-1738
▁point	-1739
▁prove	-1740
▁serve	-1741
▁shape	-1742
▁teach	-1743
▁throw	-1744
▁touch	-1745
▁trust	-1746
▁twent	-1747
▁uncle	-1748
▁worse	-1749
▁Before	-1750
▁Doctor	-1751
▁Should	-1752
▁attend	-1753
▁change	-1754
▁charge	-1755
▁desire	-1756
▁desper	-1757
▁import	-1758
▁phrase	-1759
▁powers	-1760
▁stands	-1761
▁wicked	-1762
▁Goneril	-1763
▁Nothing	-1764
▁Servant	-1765
▁certain	-1766
▁fashion	-1767
▁general	-1768
▁hundred	-1769
▁quality	-1770
▁sisters	-1771
▁treason	-1772
▁Farewell	-1773
▁differen	-1774
▁lordship	-1775
▁mistress	-1776
▁unnatural	-1777
▁particular	-1778
CT	-1779
bs	-1780
ny	-1781
ub	-1782
ze	-1783
act	-1784
bed	-1785
cum	-1786
ges	-1787
hal	-1788
iff	-1789
low	-1790
sed	-1791
sue	-1792
yrr	-1793
▁Du	-1794
▁Gu	-1795
▁Le	-1796
▁cr	-1797
▁em	-1798
aste	-1799
enst	-1800
ging	-1801
oles	-1802
ones	-1803
oses	-1804
osom	-1805
used	-1806
usic	-1807
vere	-1808
vest	-1809
▁ACT	-1810
▁Alb	-1811
▁III	-1812
▁Out	-1813
▁Say	-1814
▁Tru	-1815
▁bad	-1816
▁bar	-1817
▁bro	-1818
▁cir	-1819
▁cow	-1820
▁den	-1821
▁emp	-1822
▁ign	-1823
▁led	-1824
▁met	-1825
▁pit	-1826
▁pra	-1827
▁unf	-1828
▁unp	-1829
arted	-1830
eness	-1831
rench	-1832
right	-1833
▁Alas	-1834
▁Like	-1835
▁Must	-1836
▁Pyrr	-1837
▁Some	-1838
▁Such	-1839
▁bast	-1840
▁batt	-1841
▁burn	-1842
▁cock	-1843
▁cond	-1844
▁drum	-1845
▁dust	-1846
▁ears	-1847
▁lack	-1848
▁lust	-1849
▁note	-1850
▁only	-1851
▁port	-1852
▁star	-1853
▁talk	-1854
▁took	-1855
▁weak	-1856
enance	-1857
stance	-1858
unning	-1859
▁Edgar	-1860
▁Guild	-1861
▁Since	-1862
▁Stand	-1863
▁bleed	-1864
▁bosom	-1865
▁breed	-1866
▁canst	-1867
▁conce	-1868
▁fight	-1869
▁going	-1870
▁guard	-1871
▁mercy	-1872
▁monst	-1873
▁music	-1874
▁noise	-1875
▁skull	-1876
▁stood	-1877
▁storm	-1878
▁times	-1879
▁whipp	-1880
enstern	-1881
olesome	-1882
▁behind	-1883
▁choice	-1884
▁common	-1885
▁custom	-1886
▁either	-1887
▁health	-1888
▁memory	-1889
▁person	-1890
▁remain	-1891
▁stocks	-1892
▁twenty	-1893
▁Pyrrhus	-1894
▁confess	-1895
▁herself	-1896
▁knights	-1897
▁thunder	-1898
▁wouldst	-1899
▁proclaim	-1900
▁excellent	-1901
▁presently	-1902
▁themselves	-1903
▁Guildenstern	-1904
AS	-1905
BR	-1906
CO	-1907
IS	-1908
Tw	-1909
vi	-1910
xt	-1911
ORT	-1912
amp	-1913
cks	-1914
day	-1915
eal	-1916
ety	-1917
hed	-1918
ils	-1919
lex	-1920
ued	-1921
ury	-1922
vid	-1923
▁Br	-1924
▁Ch	-1925
▁Fo	-1926
▁IV	-1927
▁OF	-1928
▁ac	-1929
▁da	-1930
▁es	-1931
▁ga	-1932
BRAS	-1933
▁	-1934
e	-1935
t	-1936
o	-1937
a	-1938
h	-1939
s	-1940
n	-1941
r	-1942
i	-1943
l	-1944
d	-1945
u	-1946
m	-1947
,	-1948
y	-1949
w	-1950
f	-1951
c	-1952
g	-1953
p	-1954
b	-1955
E	-1956
I	-1957
A	-1958
.	-1959
T	-1960
v	-1961
k	-1962
L	-1963
'	-1964
N	-1965
R	-1966
O	-1967
G	-1968
S	-1969
;	-1970
H	-1971
:	-1972
D	-1973
W	-1974
U	-1975
M	-1976
C	-1977
?	-1978
-	-1979
!	-1980
K	-1981
B	-1982
F	-1983
P	-1984
x	-1985
Y	-1986
q	-1987
j	-1988
Q	-1989
z	-1990
Z	-1991
[	-1992
]	-1993
V	-1994
J	-1995
&	-1996
