<unk>	0
<endofline>	0
<endoftext>	0
en	-0
er	-1
ch	-2
▁d	-3
ei	-4
ie	-5
un	-6
st	-7
in	-8
an	-9
▁s	-10
ein	-11
ich	-12
ge	-13
▁a	-14
on	-15
▁w	-16
sch	-17
▁die	-18
te	-19
▁S	-20
es	-21
▁der	-22
ll	-23
it	-24
▁D	-25
und	-26
▁v	-27
as	-28
ung	-29
or	-30
ar	-31
▁ein	-32
at	-33
▁A	-34
▁m	-35
▁b	-36
▁n	-37
▁z	-38
▁M	-39
▁i	-40
ten	-41
▁B	-42
▁und	-43
gen	-44
▁au	-45
em	-46
hr	-47
ur	-48
▁E	-49
▁h	-50
▁in	-51
al	-52
ter	-53
▁P	-54
der	-55
den	-56
▁f	-57
▁F	-58
et	-59
au	-60
▁ge	-61
▁K	-62
▁zu	-63
el	-64
▁G	-65
▁k	-66
▁W	-67
ür	-68
▁das	-69
icht	-70
ber	-71
eit	-72
lich	-73
ach	-74
ier	-75
▁V	-76
▁den	-77
de	-78
ro	-79
ig	-80
▁T	-81
am	-82
▁R	-83
is	-84
ion	-85
▁I	-86
ir	-87
isch	-88
▁er	-89
ben	-90
ut	-91
▁H	-92
om	-93
re	-94
us	-95
▁an	-96
▁"	-97
▁von	-98
ag	-99
ol	-100
▁U	-101
▁L	-102
▁auf	-103
▁ver	-104
and	-105
eh	-106
um	-107
ent	-108
▁g	-109
ft	-110
▁mit	-111
▁N	-112
ck	-113
▁für	-114
sen	-115
▁nicht	-116
▁ist	-117
▁im	-118
▁Z	-119
▁l	-120
kt	-121
men	-122
▁sich	-123
ra	-124
▁Die	-125
se	-126
▁so	-127
il	-128
rei	-129
▁be	-130
▁J	-131
▁Ver	-132
och	-133
▁des	-134
ann	-135
▁St	-136
ff	-137
▁un	-138
▁dem	-139
ls	-140
▁eine	-141
le	-142
ah	-143
▁hat	-144
ste	-145
▁In	-146
▁An	-147
▁es	-148
▁wir	-149
ab	-150
ahr	-151
▁aus	-152
än	-153
▁sch	-154
sp	-155
über	-156
ik	-157
▁o	-158
ehr	-159
etz	-160
sten	-161
ischen	-162
ungen	-163
▁auch	-164
▁Sch	-165
▁2	-166
▁C	-167
ern	-168
▁als	-169
▁sein	-170
cht	-171
▁wer	-172
▁dass	-173
▁bei	-174
ind	-175
▁1	-176
nen	-177
▁vor	-178
eu	-179
▁Re	-180
▁über	-181
▁wie	-182
ien	-183
▁Un	-184
llen	-185
▁sie	-186
wei	-187
▁p	-188
▁st	-189
▁t	-190
chen	-191
im	-192
▁O	-193
ver	-194
aben	-195
▁j	-196
lle	-197
op	-198
▁(	-199
▁um	-200
ser	-201
▁werden	-202
eil	-203
ation	-204
▁Er	-205
ing	-206
iel	-207
rä	-208
schl	-209
▁Pro	-210
▁Au	-211
▁Ein	-212
ün	-213
ist	-214
ungs	-215
▁nach	-216
ger	-217
ort	-218
igen	-219
ät	-220
scha	-221
ne	-222
▁ihr	-223
ill	-224
be	-225
os	-226
▁Be	-227
uss	-228
▁Ge	-229
är	-230
iv	-231
▁Das	-232
▁da	-233
▁war	-234
ön	-235
eut	-236
lei	-237
ische	-238
ot	-239
enn	-240
ige	-241
zu	-242
gr	-243
▁sind	-244
▁Der	-245
tern	-246
▁20	-247
mer	-248
▁einer	-249
art	-250
aten	-251
▁Jahr	-252
hal	-253
ang	-254
▁wird	-255
▁einen	-256
ul	-257
▁haben	-258
anz	-259
iert	-260
rau	-261
▁am	-262
▁zur	-263
fen	-264
ru	-265
ör	-266
schaft	-267
▁Sie	-268
▁noch	-269
schen	-270
▁En	-271
▁Eur	-272
he	-273
rit	-274
▁einem	-275
▁Sp	-276
rie	-277
tet	-278
iz	-279
▁Mit	-280
aus	-281
",	-282
all	-283
▁kön	-284
ahl	-285
oh	-286
▁unter	-287
▁ab	-288
end	-289
▁mehr	-290
eits	-291
▁zum	-292
pp	-293
eiter	-294
▁ent	-295
omm	-296
gt	-297
ffen	-298
wer	-299
ieren	-300
ommen	-301
▁-	-302
utz	-303
▁aber	-304
ad	-305
urch	-306
bt	-307
ück	-308
▁ich	-309
▁Vor	-310
▁sei	-311
elt	-312
est	-313
▁Ber	-314
▁all	-315
ed	-316
▁oder	-317
▁nur	-318
eine	-319
lin	-320
▁sag	-321
ner	-322
▁Ar	-323
stell	-324
▁man	-325
lichen	-326
ass	-327
▁soll	-328
ick	-329
la	-330
abe	-331
▁wur	-332
▁Aus	-333
ran	-334
▁ber	-335
▁gegen	-336
▁ander	-337
00	-338
pf	-339
üs	-340
acht	-341
dern	-342
for	-343
▁bis	-344
ler	-345
lie	-346
ht	-347
▁r	-348
sam	-349
zen	-350
etzt	-351
che	-352
▁e	-353
si	-354
ühr	-355
oll	-356
▁dar	-357
ken	-358
▁Gr	-359
olit	-360
▁Ab	-361
ionen	-362
▁durch	-363
ehen	-364
ähr	-365
▁dies	-366
ierung	-367
liche	-368
lt	-369
▁neu	-370
ok	-371
▁sp	-372
▁_	-373
▁re	-374
eg	-375
ßen	-376
hen	-377
her	-378
og	-379
tw	-380
geb	-381
kl	-382
ob	-383
▁Deut	-384
▁kann	-385
▁Bund	-386
bar	-387
▁Kon	-388
heit	-389
gel	-390
▁Zu	-391
bl	-392
war	-393
▁hatte	-394
."	-395
ehmen	-396
ert	-397
▁habe	-398
▁weiter	-399
zent	-400
iss	-401
ers	-402
tel	-403
ges	-404
▁201	-405
auf	-406
me	-407
eiten	-408
ess	-409
pt	-410
räsi	-411
dem	-412
▁Es	-413
▁Europ	-414
err	-415
▁US	-416
keit	-417
rag	-418
alt	-419
räsiden	-420
äh	-421
▁Auf	-422
▁Ma	-423
id	-424
assen	-425
ord	-426
▁Nach	-427
▁Men	-428
atz	-429
▁3	-430
▁gew	-431
▁sagte	-432
▁Reg	-433
ze	-434
gan	-435
agen	-436
eigen	-437
uch	-438
nis	-439
ög	-440
▁Wir	-441
dig	-442
imm	-443
▁wurde	-444
eben	-445
ic	-446
rü	-447
inist	-448
▁müs	-449
eich	-450
▁zwei	-451
▁Mill	-452
mal	-453
▁So	-454
▁können	-455
▁et	-456
bst	-457
ktion	-458
äu	-459
▁Fl	-460
▁wenn	-461
▁Bundes	-462
üt	-463
▁Um	-464
eb	-465
▁Ges	-466
ech	-467
zeit	-468
äch	-469
fahr	-470
arb	-471
inister	-472
▁Im	-473
▁ih	-474
▁Menschen	-475
▁Prozent	-476
ial	-477
▁muss	-478
roß	-479
▁wieder	-480
iger	-481
▁hin	-482
schland	-483
fol	-484
▁diese	-485
▁etw	-486
nah	-487
vor	-488
mit	-489
pl	-490
▁deut	-491
räsident	-492
▁Ich	-493
ats	-494
teil	-495
ster	-496
▁wo	-497
".	-498
ri	-499
▁Land	-500
ibt	-501
ekt	-502
fer	-503
halten	-504
▁Bei	-505
▁Deutschland	-506
fl	-507
iele	-508
land	-509
▁bes	-510
kommen	-511
leich	-512
unden	-513
orden	-514
▁schon	-515
ast	-516
▁Zeit	-517
▁dann	-518
▁gen	-519
olitik	-520
▁kl	-521
chte	-522
wischen	-523
fe	-524
ke	-525
ant	-526
▁bet	-527
▁Komm	-528
eld	-529
elbst	-530
▁ihre	-531
att	-532
▁Euro	-533
sche	-534
ding	-535
wie	-536
führ	-537
▁keine	-538
amit	-539
▁will	-540
icher	-541
▁gibt	-542
▁kon	-543
age	-544
ue	-545
▁lie	-546
▁Arb	-547
▁immer	-548
ap	-549
lam	-550
form	-551
öglich	-552
▁Sta	-553
aut	-554
▁Mar	-555
▁was	-556
▁ange	-557
▁Ü	-558
▁vom	-559
ow	-560
achen	-561
nte	-562
▁viel	-563
ßer	-564
▁EU	-565
▁4	-566
ma	-567
klär	-568
per	-569
tes	-570
hin	-571
ität	-572
▁unser	-573
▁Unter	-574
▁Par	-575
▁Ko	-576
ild	-577
▁ger	-578
▁seine	-579
▁Über	-580
▁dieser	-581
cher	-582
▁uns	-583
▁best	-584
schä	-585
▁kein	-586
egen	-587
▁Und	-588
▁Frau	-589
du	-590
schie	-591
ragen	-592
▁wür	-593
▁Part	-594
▁5	-595
▁eigen	-596
▁Pol	-597
▁nun	-598
▁bereits	-599
tag	-600
ak	-601
▁je	-602
lau	-603
enz	-604
ek	-605
br	-606
▁Ste	-607
ug	-608
isten	-609
▁müssen	-610
ive	-611
rum	-612
▁gem	-613
▁Mon	-614
gangen	-615
erk	-616
inde	-617
tschaft	-618
▁Jahren	-619
▁Daten	-620
▁wen	-621
▁200	-622
▁seit	-623
minister	-624
ohl	-625
ale	-626
onder	-627
▁Th	-628
öff	-629
▁eines	-630
alen	-631
ternehmen	-632
▁alle	-633
▁19	-634
fall	-635
eute	-636
für	-637
ha	-638
ierte	-639
sel	-640
stän	-641
▁Kl	-642
▁Auch	-643
000	-644
▁diesem	-645
rage	-646
▁Am	-647
▁Ent	-648
weise	-649
ition	-650
ission	-651
schei	-652
▁ins	-653
▁son	-654
ationen	-655
dr	-656
stellt	-657
▁damit	-658
▁selbst	-659
▁Ger	-660
sicht	-661
yst	-662
nung	-663
änder	-664
▁her	-665
amm	-666
▁gr	-667
ett	-668
iff	-669
zial	-670
gend	-671
▁sehr	-672
▁Poliz	-673
hne	-674
▁worden	-675
geben	-676
▁mein	-677
satz	-678
zie	-679
▁ganz	-680
▁Millionen	-681
ay	-682
▁bek	-683
▁seiner	-684
od	-685
▁Pl	-686
stand	-687
spiel	-688
andel	-689
▁Wie	-690
▁verl	-691
itz	-692
sta	-693
rat	-694
▁Herr	-695
▁zwischen	-696
fü	-697
ystem	-698
walt	-699
stag	-700
halb	-701
▁weil	-702
stellen	-703
▁Welt	-704
ud	-705
glie	-706
▁For	-707
▁geht	-708
lo	-709
▁anderen	-710
eiß	-711
▁sagt	-712
▁Europä	-713
inder	-714
äre	-715
eht	-716
ischer	-717
ts	-718
ank	-719
▁neue	-720
blem	-721
▁Se	-722
▁Al	-723
ia	-724
abei	-725
inn	-726
fte	-727
lung	-728
▁Präsident	-729
rin	-730
▁ob	-731
schäft	-732
pro	-733
▁hier	-734
▁jed	-735
so	-736
▁wurden	-737
▁ausge	-738
ard	-739
▁6	-740
▁ges	-741
▁aller	-742
▁Unternehmen	-743
▁Was	-744
bur	-745
▁Stra	-746
ften	-747
rechen	-748
ell	-749
ack	-750
▁Woch	-751
▁Da	-752
äm	-753
▁Ch	-754
ust	-755
issen	-756
lament	-757
rem	-758
adt	-759
esen	-760
esse	-761
ichten	-762
▁zurück	-763
▁jetzt	-764
▁groß	-765
reich	-766
▁etwa	-767
▁pro	-768
ält	-769
▁hät	-770
▁Verb	-771
▁beim	-772
rach	-773
hör	-774
▁Grund	-775
stens	-776
▁Bet	-777
igkeit	-778
▁8	-779
▁Intern	-780
ange	-781
igt	-782
ate	-783
ütz	-784
▁waren	-785
kon	-786
inanz	-787
▁Berlin	-788
▁sollen	-789
äng	-790
▁Vert	-791
▁erst	-792
net	-793
▁Aut	-794
ho	-795
oren	-796
qu	-797
▁sondern	-798
▁drei	-799
▁Polizei	-800
innen	-801
uß	-802
öffent	-803
PD	-804
ium	-805
ritt	-806
ip	-807
ss	-808
annt	-809
fahren	-810
rank	-811
eim	-812
▁Sicher	-813
zeu	-814
ürger	-815
our	-816
▁Recht	-817
gaben	-818
▁viele	-819
amen	-820
▁seien	-821
▁Ex	-822
ierten	-823
schutz	-824
▁Partei	-825
reit	-826
▁gef	-827
io	-828
▁Wer	-829
▁wollen	-830
▁neuen	-831
urop	-832
▁kommen	-833
▁Q	-834
▁Dem	-835
ichte	-836
▁Ä	-837
▁verb	-838
▁einge	-839
▁Or	-840
ade	-841
ce	-842
▁Her	-843
▁daß	-844
len	-845
ine	-846
unk	-847
▁Uhr	-848
dings	-849
▁Regierung	-850
▁gest	-851
heits	-852
▁wicht	-853
▁Union	-854
▁Man	-855
▁Leben	-856
▁allem	-857
wir	-858
richt	-859
▁ohne	-860
▁nie	-861
itte	-862
setz	-863
▁ihrer	-864
ohn	-865
▁Jahre	-866
aupt	-867
az	-868
▁Entw	-869
ahn	-870
▁komm	-871
▁Teil	-872
▁Parlament	-873
gang	-874
ander	-875
▁gel	-876
if	-877
▁sowie	-878
we	-879
inden	-880
▁vers	-881
▁Kommission	-882
▁Wahl	-883
ammen	-884
essen	-885
▁Arbeit	-886
▁Problem	-887
rump	-888
▁offen	-889
▁7	-890
ücht	-891
▁Ende	-892
nahme	-893
wend	-894
igung	-895
fach	-896
sk	-897
dien	-898
▁Ihr	-899
ide	-900
eite	-901
▁Mitglie	-902
▁machen	-903
öl	-904
▁Ro	-905
▁doch	-906
ossen	-907
ker	-908
▁erklär	-909
ehn	-910
ös	-911
▁Nutz	-912
▁Für	-913
▁for	-914
▁Eine	-915
unkt	-916
▁All	-917
▁Zus	-918
tro	-919
halt	-920
▁mich	-921
kehr	-922
▁ar	-923
eist	-924
urz	-925
▁dazu	-926
▁werde	-927
▁Internet	-928
▁andere	-929
▁Europa	-930
dung	-931
▁gut	-932
▁sol	-933
itzen	-934
▁Aber	-935
lage	-936
omp	-937
▁Trump	-938
akt	-939
▁Pass	-940
▁vergangen	-941
ikan	-942
▁ihren	-943
▁Them	-944
▁Hin	-945
▁Bl	-946
▁könnte	-947
▁Mehr	-948
gar	-949
ks	-950
▁dafür	-951
licher	-952
▁eben	-953
ruck	-954
▁heute	-955
ald	-956
ieß	-957
▁mö	-958
▁Med	-959
aum	-960
uer	-961
recht	-962
tur	-963
uropä	-964
▁Son	-965
ürk	-966
▁fest	-967
stimm	-968
▁USA	-969
▁polit	-970
lungen	-971
▁Doch	-972
▁Ö	-973
oten	-974
▁Politik	-975
▁seinen	-976
äter	-977
eln	-978
mus	-979
▁Br	-980
▁ersten	-981
ac	-982
▁würde	-983
reis	-984
.000	-985
▁Inter	-986
zahl	-987
mar	-988
ehör	-989
auer	-990
▁Flücht	-991
eichen	-992
anden	-993
▁beg	-994
rot	-995
ute	-996
alten	-997
▁Entwick	-998
ron	-999
▁jedoch	-1000
▁dür	-1001
off	-1002
▁etwas	-1003
isk	-1004
ätz	-1005
ov	-1006
▁hatten	-1007
▁SPD	-1008
▁De	-1009
ian	-1010
St	-1011
ub	-1012
ändern	-1013
ren	-1014
▁dieses	-1015
nten	-1016
▁blei	-1017
▁lassen	-1018
iar	-1019
▁App	-1020
ex	-1021
nahmen	-1022
one	-1023
reichen	-1024
▁Mann	-1025
▁gesch	-1026
spro	-1027
▁Dien	-1028
▁rund	-1029
▁ihn	-1030
▁Vers	-1031
▁Groß	-1032
twort	-1033
▁Haus	-1034
▁Zahl	-1035
▁einmal	-1036
hef	-1037
▁Lin	-1038
dert	-1039
mann	-1040
ucht	-1041
▁vergangenen	-1042
▁star	-1043
▁lei	-1044
falls	-1045
vers	-1046
legen	-1047
▁sollte	-1048
▁Kinder	-1049
gleich	-1050
▁Als	-1051
▁Tel	-1052
▁europä	-1053
Die	-1054
schlag	-1055
▁möglich	-1056
▁Pr	-1057
▁darauf	-1058
▁also	-1059
indestens	-1060
obil	-1061
▁Fall	-1062
▁abge	-1063
änger	-1064
▁Bericht	-1065
▁letz	-1066
▁Frage	-1067
ater	-1068
burg	-1069
gegen	-1070
▁bin	-1071
öß	-1072
▁Bürger	-1073
ständ	-1074
erson	-1075
▁wegen	-1076
rieb	-1077
▁führ	-1078
▁einz	-1079
line	-1080
zeich	-1081
▁steht	-1082
ere	-1083
▁Y	-1084
▁dabei	-1085
reten	-1086
von	-1087
folg	-1088
▁Zusammen	-1089
hand	-1090
▁Inform	-1091
▁akt	-1092
uten	-1093
▁Spiel	-1094
unft	-1095
ost	-1096
▁denn	-1097
eter	-1098
Wir	-1099
reg	-1100
▁Diese	-1101
▁Wirtschaft	-1102
ph	-1103
▁Gen	-1104
▁Geld	-1105
weg	-1106
▁9	-1107
▁Milliar	-1108
sst	-1109
▁zusam	-1110
▁diesen	-1111
▁lang	-1112
eigt	-1113
▁möchte	-1114
▁mindestens	-1115
los	-1116
orgen	-1117
).	-1118
griff	-1119
arbeit	-1120
ail	-1121
▁Schul	-1122
immen	-1123
einen	-1124
ährend	-1125
▁wäre	-1126
▁zusammen	-1127
bau	-1128
▁seinem	-1129
uchen	-1130
affen	-1131
▁Bitte	-1132
▁denen	-1133
gramm	-1134
▁recht	-1135
▁Bild	-1136
ris	-1137
äl	-1138
ode	-1139
▁Wenn	-1140
ende	-1141
▁gemein	-1142
ismus	-1143
hn	-1144
als	-1145
gie	-1146
recher	-1147
ogen	-1148
ingen	-1149
chten	-1150
ampf	-1151
▁allerdings	-1152
▁Staats	-1153
amil	-1154
▁Europäischen	-1155
aufen	-1156
prä	-1157
ook	-1158
▁Af	-1159
ingt	-1160
▁kommt	-1161
äd	-1162
DU	-1163
rad	-1164
stütz	-1165
tem	-1166
▁Frauen	-1167
bie	-1168
öt	-1169
hol	-1170
▁Neu	-1171
▁ihm	-1172
ware	-1173
unde	-1174
ativ	-1175
keiten	-1176
▁al	-1177
▁teil	-1178
▁Qu	-1179
▁Schl	-1180
ppe	-1181
schlossen	-1182
▁Lu	-1183
agt	-1184
▁geben	-1185
▁dort	-1186
▁Ur	-1187
▁Hand	-1188
▁Frank	-1189
▁Milliarden	-1190
▁Merk	-1191
ens	-1192
iell	-1193
det	-1194
iere	-1195
▁Bes	-1196
ganis	-1197
ans	-1198
▁Netz	-1199
pr	-1200
▁Passw	-1201
▁Rück	-1202
In	-1203
▁nichts	-1204
cken	-1205
▁kün	-1206
▁Art	-1207
ichts	-1208
▁Mitglied	-1209
uf	-1210
▁mir	-1211
tlich	-1212
ächst	-1213
kün	-1214
▁10	-1215
▁eh	-1216
▁Ne	-1217
▁Stadt	-1218
deut	-1219
schieden	-1220
unter	-1221
ollar	-1222
▁sicher	-1223
▁frei	-1224
▁heiß	-1225
▁Thema	-1226
olog	-1227
▁hätten	-1228
▁15	-1229
▁vorge	-1230
▁würden	-1231
ichtet	-1232
üh	-1233
▁Ha	-1234
▁El	-1235
▁aufge	-1236
▁Don	-1237
folge	-1238
licht	-1239
▁Ob	-1240
gung	-1241
okrat	-1242
▁Merkel	-1243
▁einfach	-1244
ational	-1245
chn	-1246
▁Wochen	-1247
yr	-1248
▁ex	-1249
▁davon	-1250
▁schne	-1251
angen	-1252
wach	-1253
kunft	-1254
ünf	-1255
stellung	-1256
▁Angaben	-1257
zern	-1258
▁Finanz	-1259
▁At	-1260
▁frü	-1261
sprechen	-1262
An	-1263
▁bef	-1264
▁Frei	-1265
verb	-1266
▁klar	-1267
mittel	-1268
▁arb	-1269
▁Gegen	-1270
ider	-1271
▁Gesch	-1272
ennt	-1273
▁wel	-1274
sy	-1275
▁alles	-1276
▁gleich	-1277
▁ja	-1278
▁Kar	-1279
fang	-1280
▁wirk	-1281
▁Ant	-1282
▁Fahr	-1283
gebnis	-1284
▁Arbeits	-1285
▁zwar	-1286
▁/	-1287
▁bisher	-1288
▁gar	-1289
zept	-1290
▁verst	-1291
▁Em	-1292
▁deutschen	-1293
zug	-1294
▁bel	-1295
▁besser	-1296
hält	-1297
▁beh	-1298
enden	-1299
genommen	-1300
eig	-1301
bes	-1302
wohl	-1303
▁gerade	-1304
▁gehör	-1305
▁mal	-1306
roßen	-1307
pa	-1308
immt	-1309
▁Ange	-1310
ote	-1311
▁vier	-1312
ichter	-1313
▁heißt	-1314
▁schwer	-1315
▁Verein	-1316
atur	-1317
▁Go	-1318
▁Vide	-1319
ations	-1320
str	-1321
ße	-1322
osten	-1323
▁stehen	-1324
wahl	-1325
gem	-1326
▁Mus	-1327
▁gemeinsam	-1328
wick	-1329
▁zun	-1330
▁te	-1331
▁Gem	-1332
rän	-1333
20	-1334
▁Person	-1335
▁War	-1336
▁Entschei	-1337
zess	-1338
ore	-1339
ppen	-1340
▁Russ	-1341
▁sollten	-1342
staaten	-1343
▁laut	-1344
echn	-1345
▁beiden	-1346
ib	-1347
gehen	-1348
antwort	-1349
▁Wei	-1350
fft	-1351
unktion	-1352
eint	-1353
weit	-1354
itter	-1355
▁Passwort	-1356
▁woll	-1357
),	-1358
lichkeit	-1359
rotz	-1360
kra	-1361
▁gab	-1362
▁eigenen	-1363
nach	-1364
▁Ser	-1365
▁Fir	-1366
▁besonder	-1367
Pro	-1368
▁weitere	-1369
ache	-1370
▁Denn	-1371
▁Von	-1372
gabe	-1373
mei	-1374
▁bekannt	-1375
äß	-1376
ubl	-1377
grund	-1378
▁sogar	-1379
Ich	-1380
ierungs	-1381
lang	-1382
reffen	-1383
▁Möglich	-1384
▁sehen	-1385
ital	-1386
aden	-1387
ym	-1388
▁Is	-1389
▁Dar	-1390
▁statt	-1391
werk	-1392
▁Rei	-1393
▁vert	-1394
▁gewesen	-1395
▁Vol	-1396
nal	-1397
hil	-1398
▁schw	-1399
▁Bo	-1400
co	-1401
▁Mittel	-1402
▁Medien	-1403
▁deutlich	-1404
vert	-1405
▁Famil	-1406
fern	-1407
▁derzeit	-1408
fr	-1409
anzler	-1410
ative	-1411
änd	-1412
▁Akt	-1413
▁nutz	-1414
mitt	-1415
▁öffent	-1416
▁Fre	-1417
▁Dies	-1418
▁Mün	-1419
jahr	-1420
amer	-1421
jähr	-1422
ordne	-1423
▁Flug	-1424
▁Markt	-1425
▁Minister	-1426
▁0	-1427
▁get	-1428
▁Russland	-1429
▁Min	-1430
fass	-1431
▁Le	-1432
amp	-1433
rieben	-1434
raf	-1435
▁Krit	-1436
▁tun	-1437
▁wichtig	-1438
▁Gesetz	-1439
▁Schw	-1440
▁schnell	-1441
▁18	-1442
hö	-1443
raktion	-1444
error	-1445
ember	-1446
▁großen	-1447
atür	-1448
▁Verl	-1449
scher	-1450
üd	-1451
▁macht	-1452
welt	-1453
ritten	-1454
ef	-1455
ckt	-1456
▁einige	-1457
▁weniger	-1458
vest	-1459
▁geb	-1460
ruch	-1461
Sp	-1462
▁große	-1463
▁gehen	-1464
▁.	-1465
▁Landes	-1466
▁Produ	-1467
▁Kolle	-1468
▁Sicherheits	-1469
▁sagen	-1470
▁sozial	-1471
wert	-1472
di	-1473
▁CDU	-1474
rim	-1475
▁könnten	-1476
▁fünf	-1477
digt	-1478
soft	-1479
ehörden	-1480
amt	-1481
ond	-1482
app	-1483
eicht	-1484
allen	-1485
igten	-1486
raum	-1487
legt	-1488
schw	-1489
ließ	-1490
▁Mal	-1491
▁ihrem	-1492
▁ihnen	-1493
1.	-1494
enzen	-1495
icro	-1496
lagen	-1497
▁sieht	-1498
▁Zwei	-1499
schließ	-1500
ßnahmen	-1501
▁intern	-1502
▁Gl	-1503
▁On	-1504
▁näch	-1505
ktur	-1506
▁ersch	-1507
▁Tag	-1508
grün	-1509
ling	-1510
▁Ta	-1511
▁voll	-1512
steller	-1513
▁Sol	-1514
frage	-1515
ässt	-1516
▁Geschäft	-1517
▁weit	-1518
annte	-1519
▁Mein	-1520
▁Flüchtlin	-1521
alität	-1522
geordne	-1523
▁Haupt	-1524
▁liegt	-1525
stit	-1526
derung	-1527
▁wohl	-1528
▁allen	-1529
anken	-1530
▁wenig	-1531
man	-1532
berg	-1533
▁letzten	-1534
▁ir	-1535
▁en	-1536
haus	-1537
▁hö	-1538
dro	-1539
▁Des	-1540
schuss	-1541
ßerdem	-1542
indet	-1543
▁Rat	-1544
▁meine	-1545
▁bew	-1546
osition	-1547
▁Woche	-1548
estag	-1549
zt	-1550
▁gegenüber	-1551
scht	-1552
▁Sam	-1553
ftig	-1554
▁Gew	-1555
rieg	-1556
▁Micro	-1557
▁lange	-1558
reiben	-1559
kte	-1560
ys	-1561
▁unsere	-1562
▁Beispiel	-1563
▁Stand	-1564
▁fast	-1565
gew	-1566
▁kurz	-1567
richten	-1568
atürlich	-1569
stra	-1570
etzen	-1571
zieh	-1572
▁brau	-1573
▁Weg	-1574
▁Grün	-1575
▁Den	-1576
ielt	-1577
häng	-1578
atte	-1579
▁Ergebnis	-1580
▁Ziel	-1581
▁Türk	-1582
▁gemacht	-1583
▁anderem	-1584
▁erste	-1585
führt	-1586
neh	-1587
▁Bay	-1588
▁Goog	-1589
▁krit	-1590
ager	-1591
räsidenten	-1592
schn	-1593
SU	-1594
ain	-1595
sitzen	-1596
nehmen	-1597
▁Gemein	-1598
▁Stud	-1599
▁Fol	-1600
▁Jahres	-1601
ilit	-1602
ont	-1603
ball	-1604
ilt	-1605
aff	-1606
▁hätte	-1607
arbeiter	-1608
▁zahl	-1609
fel	-1610
▁leben	-1611
bewer	-1612
fs	-1613
▁enthalten	-1614
▁System	-1615
▁aktue	-1616
▁jeder	-1617
eitet	-1618
▁während	-1619
▁wissen	-1620
samt	-1621
aher	-1622
▁Richt	-1623
▁Su	-1624
▁c	-1625
▁199	-1626
einander	-1627
ente	-1628
schlä	-1629
▁später	-1630
ützen	-1631
▁Informationen	-1632
opp	-1633
iew	-1634
▁besch	-1635
▁Jun	-1636
uter	-1637
punkt	-1638
wür	-1639
jekt	-1640
▁Hil	-1641
schluss	-1642
yp	-1643
auft	-1644
mut	-1645
▁glau	-1646
ationalen	-1647
▁AfD	-1648
▁mus	-1649
isierung	-1650
▁zufolge	-1651
ock	-1652
▁Microsoft	-1653
▁30	-1654
indest	-1655
reu	-1656
▁Techn	-1657
▁darüber	-1658
▁Regel	-1659
andid	-1660
gesetzt	-1661
▁Zukunft	-1662
▁Terror	-1663
▁finden	-1664
▁hinter	-1665
▁Män	-1666
▁Weiter	-1667
fä	-1668
bet	-1669
▁Wind	-1670
klärung	-1671
▁Fern	-1672
üssel	-1673
bild	-1674
▁Kritik	-1675
Das	-1676
irekt	-1677
▁keinen	-1678
▁Fac	-1679
▁gilt	-1680
DF	-1681
ebook	-1682
▁Fuß	-1683
▁Ju	-1684
urs	-1685
regierung	-1686
▁Entwicklung	-1687
ftware	-1688
ringen	-1689
scheiden	-1690
Chef	-1691
▁zehn	-1692
echs	-1693
ersön	-1694
isiert	-1695
▁Gesprä	-1696
▁fol	-1697
bung	-1698
▁Türkei	-1699
▁Fil	-1700
▁wirklich	-1701
▁zie	-1702
ieg	-1703
▁reg	-1704
▁unserer	-1705
▁ern	-1706
▁europäischen	-1707
gst	-1708
äten	-1709
ntag	-1710
av	-1711
▁größ	-1712
▁12	-1713
markt	-1714
▁genau	-1715
▁13	-1716
lex	-1717
▁Rechts	-1718
räge	-1719
▁14	-1720
ment	-1721
▁deutsche	-1722
▁Facebook	-1723
▁Google	-1724
▁gez	-1725
sätz	-1726
echt	-1727
▁Nie	-1728
ären	-1729
eige	-1730
▁pl	-1731
ika	-1732
▁Ham	-1733
pfer	-1734
roffen	-1735
▁Lebens	-1736
stadt	-1737
▁Web	-1738
ffiz	-1739
ret	-1740
▁Bis	-1741
▁könne	-1742
daten	-1743
▁Chr	-1744
▁konnte	-1745
gesamt	-1746
▁Datenschutz	-1747
▁lässt	-1748
▁erwar	-1749
▁Sozial	-1750
▁Handel	-1751
schaften	-1752
▁We	-1753
▁Durch	-1754
org	-1755
eile	-1756
▁16	-1757
▁Jan	-1758
▁Länder	-1759
min	-1760
rise	-1761
▁Sicherheit	-1762
▁früher	-1763
ultur	-1764
sf	-1765
▁Bar	-1766
▁ak	-1767
alition	-1768
▁erz	-1769
annten	-1770
▁X	-1771
▁Online	-1772
ournal	-1773
▁kn	-1774
ruktur	-1775
achten	-1776
itt	-1777
▁Dabei	-1778
lungs	-1779
▁Nord	-1780
reifen	-1781
heiten	-1782
merikan	-1783
▁deren	-1784
erst	-1785
ächlich	-1786
▁nah	-1787
ünen	-1788
▁Bundestag	-1789
ätze	-1790
▁per	-1791
mals	-1792
Mail	-1793
spie	-1794
▁Selbst	-1795
reitag	-1796
weis	-1797
▁Montag	-1798
▁Gru	-1799
dienst	-1800
spl	-1801
▁Sonntag	-1802
ministerium	-1803
stitut	-1804
▁25	-1805
▁vielen	-1806
▁inter	-1807
▁richt	-1808
▁Seit	-1809
▁Deutschen	-1810
▁Än	-1811
▁Namen	-1812
gesch	-1813
schein	-1814
ranz	-1815
itu	-1816
▁Ener	-1817
▁Mitgliedstaaten	-1818
.0	-1819
▁Einsatz	-1820
schied	-1821
▁Geh	-1822
stimmung	-1823
▁zeigt	-1824
ommer	-1825
ande	-1826
▁Kunden	-1827
▁Entscheidung	-1828
llt	-1829
▁zunächst	-1830
▁ebenfalls	-1831
ite	-1832
ählt	-1833
▁Anfang	-1834
▁Staat	-1835
▁Luft	-1836
▁Mär	-1837
▁hoch	-1838
▁Video	-1839
reibt	-1840
▁besonders	-1841
ober	-1842
glich	-1843
▁Hö	-1844
inger	-1845
Ver	-1846
ott	-1847
ielleicht	-1848
ows	-1849
iges	-1850
▁Freitag	-1851
▁dam	-1852
,5	-1853
haft	-1854
schul	-1855
sprochen	-1856
▁mei	-1857
▁oft	-1858
▁de	-1859
nisse	-1860
▁Apple	-1861
anten	-1862
sell	-1863
▁Europäische	-1864
orten	-1865
ikt	-1866
▁kaum	-1867
rieden	-1868
eidig	-1869
▁gegeben	-1870
ct	-1871
▁deshalb	-1872
alb	-1873
▁ü	-1874
aar	-1875
▁17	-1876
hl	-1877
ielen	-1878
Jähr	-1879
▁Pat	-1880
▁Grünen	-1881
politik	-1882
äuf	-1883
▁Nutzer	-1884
▁erklärte	-1885
▁Unterstütz	-1886
▁Ihre	-1887
beding	-1888
▁wollte	-1889
▁veröffent	-1890
▁em	-1891
euer	-1892
▁Flüchtlinge	-1893
▁verk	-1894
asst	-1895
▁Bau	-1896
▁bleiben	-1897
ult	-1898
▁Fot	-1899
▁Ermitt	-1900
artei	-1901
zwischen	-1902
▁darf	-1903
setzung	-1904
such	-1905
derungen	-1906
▁Staaten	-1907
Es	-1908
rakt	-1909
utt	-1910
▁Mobil	-1911
sol	-1912
organis	-1913
▁Ben	-1914
▁kam	-1915
ator	-1916
hnen	-1917
▁ZDF	-1918
andelt	-1919
rom	-1920
▁Damit	-1921
witter	-1922
▁Koalition	-1923
▁Bel	-1924
ölker	-1925
nt	-1926
▁irgend	-1927
ilitär	-1928
frei	-1929
ausen	-1930
reicht	-1931
up	-1932
▁heraus	-1933
ösung	-1934
otwend	-1935
▁Ho	-1936
▁Großb	-1937
setzen	-1938
▁Sep	-1939
▁br	-1940
prü	-1941
twoch	-1942
▁gepl	-1943
ächt	-1944
reise	-1945
▁Erd	-1946
▁Disk	-1947
vent	-1948
enten	-1949
▁russ	-1950
trem	-1951
▁Sen	-1952
▁Anz	-1953
▁bleibt	-1954
▁Lie	-1955
gru	-1956
▁Li	-1957
Un	-1958
▁Bayern	-1959
▁Chin	-1960
▁persön	-1961
▁jeden	-1962
lä	-1963
▁Steuer	-1964
▁meiner	-1965
▁100	-1966
ahmen	-1967
▁bie	-1968
▁entsprechen	-1969
raft	-1970
▁müsse	-1971
▁entwick	-1972
ix	-1973
teilt	-1974
asse	-1975
publ	-1976
führung	-1977
ller	-1978
achsen	-1979
▁schle	-1980
▁offenbar	-1981
▁eigentlich	-1982
▁Mittwoch	-1983
▁Umwelt	-1984
eder	-1985
leist	-1986
▁nehmen	-1987
nerstag	-1988
▁Feh	-1989
▁Syr	-1990
sehen	-1991
▁Zum	-1992
▁ben	-1993
▁Auft	-1994
▁stär	-1995
▁Schutz	-1996
esser	-1997
atsächlich	-1998
▁Fragen	-1999
dent	-2000
▁Ländern	-2001
gesetz	-2002
▁Dienstag	-2003
isches	-2004
▁Lage	-2005
llig	-2006
sent	-2007
druck	-2008
▁daran	-2009
äte	-2010
istr	-2011
cke	-2012
entr	-2013
ennen	-2014
▁Deb	-2015
zeug	-2016
▁2015	-2017
▁natürlich	-2018
▁Sprecher	-2019
gl	-2020
▁Seite	-2021
▁trotz	-2022
kung	-2023
▁Donnerstag	-2024
▁Außen	-2025
▁bekommen	-2026
▁Te	-2027
▁Bil	-2028
▁New	-2029
▁akzept	-2030
▁Probleme	-2031
▁bringen	-2032
.1	-2033
▁Jul	-2034
▁bislang	-2035
ikel	-2036
▁bede	-2037
▁weiß	-2038
▁Gesell	-2039
▁Rahmen	-2040
wor	-2041
örper	-2042
▁Tran	-2043
urf	-2044
▁Software	-2045
▁Maßnahmen	-2046
▁Comp	-2047
▁ste	-2048
▁verschieden	-2049
rain	-2050
▁Gener	-2051
schri	-2052
▁solche	-2053
▁Innen	-2054
▁erhalten	-2055
wehr	-2056
ame	-2057
wirtschaft	-2058
anwalt	-2059
▁Journal	-2060
▁Behörden	-2061
altung	-2062
haupt	-2063
▁Mo	-2064
▁Telek	-2065
▁bereit	-2066
▁erklärt	-2067
ließlich	-2068
▁Dollar	-2069
mart	-2070
▁dessen	-2071
▁stellen	-2072
▁Energie	-2073
kur	-2074
▁Mark	-2075
tete	-2076
rael	-2077
ettbewer	-2078
mäß	-2079
▁50	-2080
aß	-2081
▁Geschäfts	-2082
▁Windows	-2083
anst	-2084
▁angeb	-2085
ity	-2086
view	-2087
ordnung	-2088
▁Fest	-2089
iti	-2090
▁Form	-2091
neut	-2092
▁Nicht	-2093
▁berichtet	-2094
▁halten	-2095
▁welt	-2096
▁nächsten	-2097
▁München	-2098
ets	-2099
▁inner	-2100
▁meisten	-2101
▁dagegen	-2102
▁end	-2103
ativen	-2104
onnen	-2105
ice	-2106
ferenz	-2107
▁Verhand	-2108
▁Kat	-2109
ko	-2110
▁verm	-2111
▁Kont	-2112
▁dürfen	-2113
stehen	-2114
wiesen	-2115
iven	-2116
▁Ober	-2117
▁Kosten	-2118
▁entscheiden	-2119
Sch	-2120
▁2016	-2121
▁zudem	-2122
eitung	-2123
ument	-2124
eren	-2125
▁le	-2126
schlagen	-2127
zeitig	-2128
präsident	-2129
▁ch	-2130
reiber	-2131
▁Bundesregierung	-2132
▁sechs	-2133
▁äu	-2134
rache	-2135
cker	-2136
fert	-2137
ituation	-2138
ama	-2139
▁Abgeordne	-2140
ates	-2141
▁welche	-2142
▁Mitarbeiter	-2143
test	-2144
dresse	-2145
▁Rolle	-2146
▁türk	-2147
▁zw	-2148
alien	-2149
heim	-2150
ox	-2151
▁mehrere	-2152
▁gehört	-2153
ompl	-2154
stat	-2155
schef	-2156
▁politischen	-2157
▁weiterhin	-2158
▁Kop	-2159
▁Konzern	-2160
▁bestät	-2161
ondere	-2162
▁Unterstützung	-2163
ders	-2164
▁Fußball	-2165
▁Dort	-2166
▁Lei	-2167
des	-2168
ößer	-2169
▁Dass	-2170
▁Platz	-2171
▁gesagt	-2172
voll	-2173
▁Asy	-2174
▁1.	-2175
feld	-2176
▁funktion	-2177
issar	-2178
ure	-2179
ritte	-2180
▁Beit	-2181
red	-2182
▁Programm	-2183
aktion	-2184
▁Kanzler	-2185
▁the	-2186
kampf	-2187
▁geworden	-2188
▁wahr	-2189
▁gebe	-2190
spolitik	-2191
orn	-2192
▁Juni	-2193
▁feh	-2194
▁Monaten	-2195
ose	-2196
▁Twitter	-2197
▁Uni	-2198
yn	-2199
▁2017	-2200
▁Kontro	-2201
▁Flüchtling	-2202
▁Preis	-2203
▁Auto	-2204
▁zuvor	-2205
weisen	-2206
▁Nachrichten	-2207
ählen	-2208
▁Nov	-2209
spiels	-2210
ima	-2211
raten	-2212
▁*	-2213
elten	-2214
fäh	-2215
▁Zeitung	-2216
igte	-2217
▁Männer	-2218
▁Kampf	-2219
tember	-2220
▁eher	-2221
▁daher	-2222
teilung	-2223
▁Frankreich	-2224
seh	-2225
bert	-2226
▁stellt	-2227
▁CSU	-2228
▁Hier	-2229
ranken	-2230
▁gesam	-2231
osit	-2232
▁Verfahren	-2233
▁Zeichen	-2234
spr	-2235
▁Pf	-2236
ark	-2237
30	-2238
sichtlich	-2239
▁Dienst	-2240
ions	-2241
cen	-2242
▁versch	-2243
under	-2244
▁zul	-2245
fassungs	-2246
schau	-2247
besondere	-2248
▁Invest	-2249
▁unterst	-2250
achte	-2251
▁Gesellschaft	-2252
▁Auss	-2253
▁Bereich	-2254
▁Kollegen	-2255
▁is	-2256
▁Druck	-2257
▁März	-2258
▁Gewalt	-2259
zus	-2260
▁Laut	-2261
handel	-2262
tert	-2263
▁Kind	-2264
▁laufen	-2265
echsel	-2266
li	-2267
uar	-2268
tegr	-2269
▁Verkehr	-2270
zogen	-2271
krä	-2272
▁September	-2273
IN	-2274
▁Mai	-2275
kar	-2276
▁scheint	-2277
ziehen	-2278
ekte	-2279
▁Wissen	-2280
▁ho	-2281
rechte	-2282
ießen	-2283
ünd	-2284
▁Wirtschafts	-2285
kauf	-2286
port	-2287
▁Tagen	-2288
ase	-2289
▁brit	-2290
abend	-2291
▁Gel	-2292
▁Chef	-2293
ettbewerb	-2294
▁Me	-2295
rimin	-2296
▁größer	-2297
▁Stunden	-2298
ragt	-2299
funk	-2300
kten	-2301
▁Erst	-2302
wär	-2303
▁1,	-2304
▁schaffen	-2305
▁Tex	-2306
▁Verbrau	-2307
fil	-2308
▁Tod	-2309
▁einigen	-2310
hof	-2311
▁Möglichkeit	-2312
▁Christ	-2313
▁wirtschaft	-2314
▁of	-2315
▁Co	-2316
▁Jugend	-2317
▁abzu	-2318
▁Einw	-2319
spielsweise	-2320
▁findet	-2321
▁führen	-2322
"-	-2323
▁Außerdem	-2324
▁Dro	-2325
..	-2326
abhäng	-2327
▁Mut	-2328
nehmer	-2329
▁finanz	-2330
▁Sonder	-2331
ome	-2332
undert	-2333
spar	-2334
schung	-2335
bel	-2336
dacht	-2337
liegen	-2338
pen	-2339
ule	-2340
inter	-2341
▁Ad	-2342
▁Chan	-2343
tler	-2344
pfen	-2345
system	-2346
▁Kommun	-2347
ähn	-2348
▁el	-2349
ständig	-2350
▁Anzeige	-2351
iker	-2352
▁Geb	-2353
▁sogen	-2354
▁anders	-2355
fur	-2356
▁Ide	-2357
▁Gericht	-2358
ünst	-2359
iffen	-2360
bend	-2361
af	-2362
meister	-2363
unkte	-2364
▁ging	-2365
▁Nacht	-2366
▁allein	-2367
▁Tage	-2368
▁Sk	-2369
▁Süd	-2370
fordert	-2371
▁knapp	-2372
Dollar	-2373
atten	-2374
▁aut	-2375
▁hält	-2376
▁Hoch	-2377
die	-2378
▁zeigen	-2379
▁stark	-2380
arm	-2381
▁verw	-2382
▁Empf	-2383
gesehen	-2384
inen	-2385
ücken	-2386
ime	-2387
▁Asyl	-2388
▁Januar	-2389
▁zumindest	-2390
▁damals	-2391
ustiz	-2392
▁erm	-2393
▁erneut	-2394
inner	-2395
istischen	-2396
▁pr	-2397
zlich	-2398
▁Nun	-2399
sellschaft	-2400
▁Deutsche	-2401
bei	-2402
blick	-2403
▁Bahn	-2404
▁neben	-2405
▁Hinter	-2406
▁Blick	-2407
ief	-2408
▁klein	-2409
▁Gesund	-2410
verkehr	-2411
▁Nur	-2412
gestellt	-2413
erdings	-2414
▁Verantwort	-2415
▁außer	-2416
▁politische	-2417
ons	-2418
iet	-2419
DP	-2420
reter	-2421
▁Ph	-2422
▁San	-2423
▁Führ	-2424
▁stimmen	-2425
▁Tat	-2426
▁Berliner	-2427
▁2014	-2428
▁Wohn	-2429
▁Angeb	-2430
ufen	-2431
▁Vorschlag	-2432
▁begr	-2433
▁Sport	-2434
▁Wasser	-2435
▁'	-2436
▁Smart	-2437
ax	-2438
völker	-2439
▁22	-2440
iken	-2441
verständ	-2442
ause	-2443
▁insgesamt	-2444
itel	-2445
▁Syrien	-2446
dete	-2447
▁Okt	-2448
▁Artikel	-2449
▁beispielsweise	-2450
zer	-2451
▁gl	-2452
▁Erfolg	-2453
omat	-2454
reiche	-2455
▁Tr	-2456
▁Region	-2457
▁amerikan	-2458
ene	-2459
pd	-2460
▁China	-2461
▁erfolg	-2462
▁Tages	-2463
▁zweiten	-2464
▁Samstag	-2465
▁Situation	-2466
▁Oktober	-2467
▁Zudem	-2468
Mit	-2469
▁Version	-2470
▁dro	-2471
▁Presse	-2472
führer	-2473
staat	-2474
▁Fä	-2475
▁Eigen	-2476
ände	-2477
schläge	-2478
▁Pfl	-2479
ifiz	-2480
▁Macht	-2481
fort	-2482
▁schl	-2483
▁40	-2484
zeichnet	-2485
▁gern	-2486
emal	-2487
gericht	-2488
▁Gleich	-2489
▁gute	-2490
▁versuchen	-2491
gef	-2492
▁Beruf	-2493
utet	-2494
▁betroffen	-2495
lay	-2496
▁Parlaments	-2497
zü	-2498
▁Kir	-2499
▁inzwischen	-2500
▁vielleicht	-2501
geber	-2502
verfahren	-2503
dust	-2504
igkeiten	-2505
▁verhin	-2506
▁Geschichte	-2507
ationale	-2508
lass	-2509
▁Dann	-2510
▁Zusammenarbeit	-2511
▁,	-2512
▁gek	-2513
▁weiteren	-2514
anach	-2515
IT	-2516
▁jün	-2517
sterreich	-2518
▁prä	-2519
ehe	-2520
▁24	-2521
orte	-2522
▁gefähr	-2523
gn	-2524
rauen	-2525
▁Demokrat	-2526
olf	-2527
▁tatsächlich	-2528
ift	-2529
▁liegen	-2530
räum	-2531
usst	-2532
DR	-2533
undes	-2534
verl	-2535
laub	-2536
▁hervor	-2537
▁Juli	-2538
▁Eltern	-2539
perten	-2540
leben	-2541
▁Ele	-2542
zip	-2543
▁Waffen	-2544
hung	-2545
▁Familien	-2546
mand	-2547
eicher	-2548
▁Allerdings	-2549
itäten	-2550
Kon	-2551
liches	-2552
▁Kraft	-2553
▁arbeiten	-2554
abil	-2555
dustrie	-2556
▁Angriff	-2557
▁Präsidenten	-2558
sb	-2559
▁eigene	-2560
▁Kap	-2561
▁It	-2562
reisen	-2563
ry	-2564
▁La	-2565
▁Hilfe	-2566
▁Priv	-2567
50	-2568
▁Streit	-2569
▁Gef	-2570
▁Red	-2571
itze	-2572
alter	-2573
▁zuletzt	-2574
ehörde	-2575
▁dürfte	-2576
▁Betrieb	-2577
hang	-2578
▁Wort	-2579
▁National	-2580
▁2018	-2581
▁kosten	-2582
rifft	-2583
länder	-2584
▁Opfer	-2585
▁ähn	-2586
äum	-2587
▁Prozess	-2588
▁künftig	-2589
▁Mich	-2590
▁qu	-2591
▁Organis	-2592
▁stell	-2593
Vor	-2594
▁Volks	-2595
▁Pap	-2596
son	-2597
uelle	-2598
▁Krieg	-2599
bracht	-2600
▁kommenden	-2601
▁Di	-2602
rech	-2603
▁teilte	-2604
▁überhaupt	-2605
hein	-2606
▁11	-2607
▁unseren	-2608
▁Familie	-2609
han	-2610
▁ehemal	-2611
▁Fraktion	-2612
▁November	-2613
▁einzel	-2614
halte	-2615
▁Schwei	-2616
ual	-2617
dre	-2618
▁Dr	-2619
unt	-2620
▁iP	-2621
lassen	-2622
▁verfü	-2623
▁bestimm	-2624
enze	-2625
▁Seiten	-2626
führen	-2627
abr	-2628
▁Dez	-2629
▁Apr	-2630
▁insbesondere	-2631
▁Kom	-2632
▁Personen	-2633
▁IS	-2634
ou	-2635
esp	-2636
▁einzu	-2637
▁hoh	-2638
▁hinaus	-2639
schrän	-2640
▁wider	-2641
▁höher	-2642
▁Regierungs	-2643
öglichen	-2644
▁Aug	-2645
▁Put	-2646
äus	-2647
▁Bank	-2648
▁reag	-2649
▁April	-2650
▁Vertrag	-2651
▁Grie	-2652
erv	-2653
▁Diskuss	-2654
▁Sommer	-2655
▁Bran	-2656
▁Musik	-2657
ipf	-2658
linie	-2659
▁nutzen	-2660
▁Einz	-2661
▁Leute	-2662
▁Kil	-2663
ierungen	-2664
▁empf	-2665
ux	-2666
kungen	-2667
▁Ihnen	-2668
▁hal	-2669
spruch	-2670
▁Dezember	-2671
halts	-2672
inge	-2673
▁Univers	-2674
▁Kn	-2675
▁Debatte	-2676
Jährige	-2677
lern	-2678
▁pass	-2679
▁techn	-2680
are	-2681
stelle	-2682
ommission	-2683
ies	-2684
kret	-2685
SA	-2686
▁hieß	-2687
Der	-2688
odell	-2689
▁Heim	-2690
▁Telef	-2691
maß	-2692
rechts	-2693
▁Beg	-2694
▁angekün	-2695
treten	-2696
▁dpa	-2697
▁gekommen	-2698
fragen	-2699
duz	-2700
▁Sh	-2701
▁Öff	-2702
▁Rad	-2703
ull	-2704
gesichts	-2705
▁Film	-2706
▁zusätz	-2707
▁seines	-2708
ette	-2709
sitzende	-2710
ranzös	-2711
▁Bür	-2712
racht	-2713
▁The	-2714
digen	-2715
▁fal	-2716
zentr	-2717
▁Gespräch	-2718
baren	-2719
▁rel	-2720
bedingungen	-2721
▁Buch	-2722
▁Telekom	-2723
▁kompl	-2724
▁Computer	-2725
öst	-2726
▁Straf	-2727
äuft	-2728
durch	-2729
▁Mehrheit	-2730
▁innerhalb	-2731
ämlich	-2732
▁Rede	-2733
▁Mig	-2734
▁Kommissar	-2735
sto	-2736
▁Untersuch	-2737
▁Met	-2738
▁länger	-2739
▁Inf	-2740
ösen	-2741
geln	-2742
rief	-2743
stieg	-2744
▁Verbraucher	-2745
▁Fehler	-2746
hilfe	-2747
▁sprechen	-2748
tens	-2749
▁2013	-2750
ante	-2751
▁offiz	-2752
▁bevor	-2753
ork	-2754
üss	-2755
▁Mitte	-2756
▁Verfü	-2757
▁on	-2758
▁gelten	-2759
▁Meinung	-2760
griffen	-2761
tt	-2762
▁disk	-2763
orf	-2764
ire	-2765
ausch	-2766
orgt	-2767
▁ne	-2768
istische	-2769
els	-2770
ters	-2771
arbeitung	-2772
▁Partner	-2773
▁Fort	-2774
ormal	-2775
▁hei	-2776
▁unterstütz	-2777
▁Viele	-2778
nete	-2779
etten	-2780
▁Nieder	-2781
▁notwend	-2782
▁Politiker	-2783
▁unbe	-2784
aly	-2785
▁Not	-2786
leg	-2787
arf	-2788
▁Mac	-2789
ämpf	-2790
hei	-2791
ikation	-2792
▁Herrn	-2793
▁Augen	-2794
ommt	-2795
th	-2796
serv	-2797
▁Mot	-2798
▁Sa	-2799
bare	-2800
Er	-2801
leiten	-2802
möglich	-2803
kraine	-2804
ath	-2805
pft	-2806
sex	-2807
frist	-2808
▁Opp	-2809
indung	-2810
ändert	-2811
▁Bevölker	-2812
▁Klima	-2813
▁nämlich	-2814
iver	-2815
▁Frankfur	-2816
▁Griechen	-2817
ign	-2818
▁Vergleich	-2819
▁direkt	-2820
osk	-2821
▁Lösung	-2822
ungsant	-2823
▁musste	-2824
ört	-2825
uell	-2826
▁Plan	-2827
▁erreichen	-2828
▁jewei	-2829
▁Kin	-2830
com	-2831
▁(1	-2832
jährige	-2833
tragen	-2834
ranten	-2835
▁wolle	-2836
▁demnach	-2837
schafts	-2838
▁Projekt	-2839
iko	-2840
uellen	-2841
▁Köl	-2842
▁Schritt	-2843
▁Stell	-2844
▁Während	-2845
abl	-2846
▁Ru	-2847
olle	-2848
geh	-2849
stum	-2850
reiten	-2851
▁gebracht	-2852
onstr	-2853
▁handelt	-2854
weile	-2855
▁Wieder	-2856
▁Firmen	-2857
äufig	-2858
▁Klein	-2859
▁Je	-2860
▁Verteidig	-2861
▁unterstützen	-2862
▁Kurz	-2863
immer	-2864
▁Dieser	-2865
▁Wettbewerb	-2866
▁Ist	-2867
▁besteht	-2868
stoff	-2869
▁meinen	-2870
edig	-2871
ücke	-2872
Ein	-2873
zahlen	-2874
ient	-2875
▁Team	-2876
▁Smartph	-2877
▁Abend	-2878
▁paar	-2879
▁Start	-2880
▁mittler	-2881
▁Ort	-2882
▁23	-2883
▁priv	-2884
▁Mü	-2885
standen	-2886
▁jem	-2887
▁Haft	-2888
▁Kultur	-2889
▁Inst	-2890
▁Deshalb	-2891
▁richtig	-2892
ritann	-2893
▁muß	-2894
▁Italien	-2895
▁erg	-2896
ipp	-2897
stimmungen	-2898
LIN	-2899
▁beteil	-2900
▁Raum	-2901
▁Parteien	-2902
eiger	-2903
ritannien	-2904
Präsident	-2905
denken	-2906
leichen	-2907
▁spe	-2908
etter	-2909
rast	-2910
▁darum	-2911
▁interess	-2912
isieren	-2913
▁Feb	-2914
▁ernst	-2915
▁sonst	-2916
stre	-2917
▁acht	-2918
rate	-2919
ruar	-2920
ommun	-2921
▁Wert	-2922
▁auszu	-2923
elfen	-2924
netz	-2925
▁verz	-2926
anwaltschaft	-2927
▁Eben	-2928
▁Neben	-2929
▁UN	-2930
igital	-2931
▁Februar	-2932
▁gestellt	-2933
▁folgen	-2934
bank	-2935
▁Fa	-2936
▁Bilder	-2937
▁Weise	-2938
▁Oder	-2939
▁Test	-2940
ängt	-2941
▁Kranken	-2942
▁Minuten	-2943
derte	-2944
▁Ins	-2945
▁Stre	-2946
▁erhö	-2947
▁indem	-2948
▁schließlich	-2949
▁Bot	-2950
▁Großbritannien	-2951
▁schwier	-2952
▁bringt	-2953
▁kleinen	-2954
▁Militär	-2955
▁Post	-2956
rab	-2957
▁Studie	-2958
arbeiten	-2959
▁sozialen	-2960
▁Donald	-2961
▁Geheim	-2962
▁Telefon	-2963
▁bem	-2964
▁Anw	-2965
▁Justiz	-2966
▁FDP	-2967
▁du	-2968
▁Jetzt	-2969
▁grund	-2970
▁wes	-2971
▁Interview	-2972
▁Brüssel	-2973
▁setzen	-2974
gruppe	-2975
OS	-2976
▁französ	-2977
▁Tor	-2978
ediglich	-2979
▁spricht	-2980
gress	-2981
chner	-2982
▁Leist	-2983
agement	-2984
staben	-2985
Adresse	-2986
eho	-2987
Ber	-2988
▁Institut	-2989
▁Sicht	-2990
ologie	-2991
rauch	-2992
▁Mutter	-2993
▁Islam	-2994
▁leg	-2995
▁He	-2996
▁Israel	-2997
▁Angela	-2998
▁Pflicht	-2999
oss	-3000
ätzen	-3001
ickt	-3002
▁äußer	-3003
▁erf	-3004
▁Verfügung	-3005
▁ö	-3006
orge	-3007
▁Straßen	-3008
▁Zusammenhang	-3009
▁:	-3010
äst	-3011
row	-3012
▁Lehr	-3013
▁Gebie	-3014
kore	-3015
▁Dazu	-3016
▁Hamburg	-3017
laden	-3018
▁stärker	-3019
ina	-3020
erweise	-3021
▁Bek	-3022
sych	-3023
▁unterschied	-3024
▁müssten	-3025
▁konnten	-3026
▁europäische	-3027
▁Besuch	-3028
▁versucht	-3029
zeichen	-3030
▁sofort	-3031
▁führt	-3032
burger	-3033
samm	-3034
digte	-3035
ones	-3036
rop	-3037
▁weg	-3038
▁ru	-3039
ivil	-3040
▁Bef	-3041
oper	-3042
ichtete	-3043
ins	-3044
▁erreicht	-3045
eldet	-3046
schließen	-3047
AN	-3048
elle	-3049
▁Stein	-3050
▁Kern	-3051
kräfte	-3052
▁darin	-3053
unge	-3054
Ab	-3055
▁Zahlen	-3056
artner	-3057
wand	-3058
▁Konfl	-3059
dessen	-3060
▁beton	-3061
old	-3062
▁Thom	-3063
▁Job	-3064
dächt	-3065
▁zuge	-3066
chter	-3067
▁aktuellen	-3068
▁Industrie	-3069
aat	-3070
ehnt	-3071
▁Ris	-3072
abel	-3073
chef	-3074
▁Stutt	-3075
▁Ost	-3076
wagen	-3077
▁Hersteller	-3078
▁Bezieh	-3079
▁Beschäft	-3080
▁schreibt	-3081
▁Car	-3082
▁sieben	-3083
▁erw	-3084
▁anzu	-3085
bieter	-3086
▁Demokratie	-3087
▁Zugang	-3088
▁obwohl	-3089
▁Privat	-3090
▁Dis	-3091
gemein	-3092
▁Seeho	-3093
▁Prov	-3094
ksam	-3095
▁Empfeh	-3096
ehm	-3097
▁August	-3098
▁Höhe	-3099
Re	-3100
▁Hel	-3101
▁Umsatz	-3102
erin	-3103
▁Richter	-3104
▁Verhandlungen	-3105
pflicht	-3106
▁tragen	-3107
öllig	-3108
▁größten	-3109
▁Bus	-3110
▁fordert	-3111
▁brauchen	-3112
▁Fach	-3113
▁internationalen	-3114
▁gesp	-3115
▁fort	-3116
▁Gruppe	-3117
▁Monate	-3118
echnet	-3119
▁Einzel	-3120
▁bald	-3121
▁Bas	-3122
▁Det	-3123
▁and	-3124
▁Mitglieder	-3125
les	-3126
▁Kopf	-3127
▁bestehen	-3128
▁Paris	-3129
▁lin	-3130
akte	-3131
▁ganze	-3132
▁Antwort	-3133
▁Wider	-3134
▁Bedeut	-3135
sicher	-3136
verband	-3137
fung	-3138
▁Griechenland	-3139
oment	-3140
heb	-3141
▁setzt	-3142
own	-3143
agentur	-3144
▁Dok	-3145
▁Kur	-3146
ierende	-3147
▁Noch	-3148
stein	-3149
...	-3150
▁Vier	-3151
wurf	-3152
▁60	-3153
▁Kandid	-3154
publik	-3155
▁Wahr	-3156
▁Är	-3157
▁Opposition	-3158
▁Initi	-3159
itten	-3160
ener	-3161
ähl	-3162
▁000	-3163
▁Frü	-3164
▁Möglichkeiten	-3165
umm	-3166
▁erwartet	-3167
▁Zur	-3168
▁Gefahr	-3169
gern	-3170
ael	-3171
▁Schn	-3172
buch	-3173
▁Schon	-3174
▁Peter	-3175
isse	-3176
ochter	-3177
ymp	-3178
fallen	-3179
▁Öffent	-3180
länd	-3181
sport	-3182
▁angem	-3183
▁darunter	-3184
▁Elekt	-3185
unst	-3186
wegen	-3187
▁unterstützt	-3188
▁lediglich	-3189
.2	-3190
zeuge	-3191
läss	-3192
Politik	-3193
mäßig	-3194
▁sowohl	-3195
▁Wach	-3196
dpa	-3197
▁warum	-3198
wegung	-3199
▁angekündigt	-3200
▁Bevölkerung	-3201
last	-3202
▁verantwort	-3203
▁Frieden	-3204
okraten	-3205
▁Beh	-3206
bo	-3207
ches	-3208
▁gefunden	-3209
▁Angst	-3210
▁nutzt	-3211
▁Verantwortung	-3212
uren	-3213
ähler	-3214
▁Punkt	-3215
▁Bedeutung	-3216
▁Mio	-3217
▁Rund	-3218
▁sprach	-3219
▁Ukraine	-3220
itzt	-3221
▁übr	-3222
▁inform	-3223
utzt	-3224
▁Kön	-3225
nern	-3226
aler	-3227
▁ebenso	-3228
▁rech	-3229
▁Sitz	-3230
▁Themen	-3231
▁wiederhol	-3232
rinzip	-3233
▁höch	-3234
zon	-3235
▁Stellen	-3236
▁füh	-3237
▁Abgeordneten	-3238
rich	-3239
▁bietet	-3240
▁to	-3241
▁Vort	-3242
EG	-3243
auen	-3244
▁Thomas	-3245
gelt	-3246
kennen	-3247
▁IT	-3248
▁Treffen	-3249
arbeitet	-3250
▁Nutzung	-3251
▁öffentlichen	-3252
igit	-3253
mittag	-3254
▁verletzt	-3255
ahren	-3256
schriften	-3257
▁Folgen	-3258
alk	-3259
rainer	-3260
App	-3261
▁Verfassungs	-3262
ake	-3263
▁helfen	-3264
▁heut	-3265
ai	-3266
▁Änder	-3267
zeugen	-3268
bringen	-3269
eten	-3270
▁Bundesk	-3271
rak	-3272
yte	-3273
▁Quart	-3274
par	-3275
▁diskut	-3276
rö	-3277
pdate	-3278
▁erk	-3279
istor	-3280
▁weltweit	-3281
fühl	-3282
zte	-3283
▁Per	-3284
▁posit	-3285
▁Richtung	-3286
▁Aktion	-3287
vol	-3288
deten	-3289
ören	-3290
teten	-3291
▁Warum	-3292
▁stand	-3293
was	-3294
icken	-3295
wendung	-3296
affe	-3297
▁TV	-3298
mens	-3299
▁genug	-3300
▁zeig	-3301
▁Konkur	-3302
itionen	-3303
▁As	-3304
▁Pal	-3305
▁Prof	-3306
folgt	-3307
▁21	-3308
forder	-3309
drück	-3310
ellen	-3311
▁Trotz	-3312
▁Komment	-3313
▁Schm	-3314
▁Teilen	-3315
▁Firma	-3316
schaffen	-3317
▁Ama	-3318
öhn	-3319
▁Wahlkampf	-3320
losen	-3321
ängst	-3322
▁danach	-3323
▁verur	-3324
äne	-3325
▁Journalisten	-3326
▁Viel	-3327
▁Gu	-3328
▁Kanzlerin	-3329
▁bedeutet	-3330
▁solchen	-3331
▁leicht	-3332
▁Mart	-3333
▁erfü	-3334
▁27	-3335
▁Seehofer	-3336
PI	-3337
▁Berichter	-3338
ington	-3339
▁2012	-3340
▁Amts	-3341
oder	-3342
ktionen	-3343
EL	-3344
▁nahe	-3345
▁Dom	-3346
sequ	-3347
▁taz	-3348
▁Foto	-3349
▁Kor	-3350
▁Fernseh	-3351
fassung	-3352
▁funktioniert	-3353
stritten	-3354
opul	-3355
formen	-3356
▁Städ	-3357
üm	-3358
▁veröffentlicht	-3359
▁umf	-3360
lig	-3361
▁ihres	-3362
▁völlig	-3363
ült	-3364
▁verloren	-3365
uk	-3366
olz	-3367
▁Mail	-3368
onds	-3369
Pl	-3370
▁nachdem	-3371
▁handel	-3372
ämpfen	-3373
üsse	-3374
▁unver	-3375
digung	-3376
▁Interesse	-3377
anischen	-3378
▁Alle	-3379
▁verein	-3380
▁Experten	-3381
▁FC	-3382
▁Wissenschaft	-3383
leitet	-3384
iegen	-3385
▁Ak	-3386
▁dr	-3387
wärt	-3388
▁ließ	-3389
▁verhindern	-3390
▁Text	-3391
klar	-3392
rägt	-3393
▁nimmt	-3394
▁Amt	-3395
▁lau	-3396
▁Sal	-3397
▁Prem	-3398
warz	-3399
▁Rechte	-3400
scheinlich	-3401
▁genommen	-3402
▁Ter	-3403
▁blie	-3404
ash	-3405
Be	-3406
▁Hei	-3407
jährigen	-3408
▁staat	-3409
mehr	-3410
▁28	-3411
▁Bew	-3412
mitte	-3413
ministerin	-3414
dungen	-3415
▁Lö	-3416
▁Iran	-3417
▁kleine	-3418
lock	-3419
weiter	-3420
▁Beam	-3421
▁jede	-3422
▁besten	-3423
lleg	-3424
▁läuft	-3425
▁Cl	-3426
sprache	-3427
beh	-3428
Ge	-3429
▁ur	-3430
▁außerdem	-3431
▁Ausschuss	-3432
▁Bundestags	-3433
▁Con	-3434
ometer	-3435
gesellschaft	-3436
▁ung	-3437
▁kor	-3438
▁entschieden	-3439
▁Benutz	-3440
▁Stu	-3441
agaz	-3442
lauf	-3443
hafen	-3444
bildung	-3445
▁Alex	-3446
▁Kontrolle	-3447
▁Bre	-3448
▁erhält	-3449
▁Abkommen	-3450
▁Verwalt	-3451
ängen	-3452
▁niemand	-3453
wo	-3454
▁neuer	-3455
▁alten	-3456
▁solle	-3457
▁iPh	-3458
isierte	-3459
will	-3460
platz	-3461
,9	-3462
▁einzige	-3463
▁Hoff	-3464
▁Strom	-3465
ogan	-3466
▁Ansicht	-3467
ER	-3468
▁Stellung	-3469
▁begrü	-3470
▁glaube	-3471
▁Folge	-3472
seite	-3473
▁Strate	-3474
▁zweite	-3475
hältnis	-3476
spricht	-3477
▁Les	-3478
▁Michael	-3479
gart	-3480
gehend	-3481
▁beschäft	-3482
▁Änderungsant	-3483
gner	-3484
▁öffentlich	-3485
arten	-3486
▁gewähr	-3487
▁leider	-3488
bruch	-3489
das	-3490
änge	-3491
▁Aktiv	-3492
ohner	-3493
▁Feuer	-3494
▁Urteil	-3495
iellen	-3496
ka	-3497
▁Arbeitspl	-3498
LINE	-3499
▁beide	-3500
ausschuss	-3501
▁junge	-3502
ev	-3503
sitz	-3504
▁Stat	-3505
NLINE	-3506
▁Bü	-3507
stimmen	-3508
üler	-3509
assung	-3510
ipfel	-3511
geld	-3512
tworten	-3513
▁ro	-3514
En	-3515
▁Lond	-3516
troll	-3517
Vers	-3518
▁anderer	-3519
▁braucht	-3520
▁Detail	-3521
▁Woh	-3522
ias	-3523
▁Rel	-3524
▁Volk	-3525
▁Linux	-3526
▁machte	-3527
▁einst	-3528
▁Straße	-3529
ienen	-3530
acken	-3531
▁%	-3532
▁Halb	-3533
▁Beginn	-3534
sprecher	-3535
▁zurückge	-3536
ings	-3537
ront	-3538
,2	-3539
▁Dat	-3540
▁mut	-3541
▁hinzu	-3542
statt	-3543
▁PC	-3544
izin	-3545
▁Open	-3546
ement	-3547
fluss	-3548
▁Putin	-3549
steuer	-3550
▁26	-3551
▁80	-3552
rug	-3553
imme	-3554
▁demokrat	-3555
▁bitte	-3556
▁fl	-3557
▁aufzu	-3558
▁Europas	-3559
ertig	-3560
▁Abstimmung	-3561
▁kur	-3562
mlich	-3563
▁Andre	-3564
▁einger	-3565
miss	-3566
▁Ed	-3567
konferenz	-3568
anien	-3569
▁Erfahr	-3570
▁geführt	-3571
▁Sache	-3572
anw	-3573
▁entfern	-3574
▁russischen	-3575
▁Erk	-3576
▁überprü	-3577
▁Wachstum	-3578
ennung	-3579
▁Angebot	-3580
▁Atom	-3581
▁spielen	-3582
▁prof	-3583
kraft	-3584
▁198	-3585
uche	-3586
schnitt	-3587
ines	-3588
▁West	-3589
▁Ja	-3590
So	-3591
▁Port	-3592
fähig	-3593
▁mittlerweile	-3594
▁Ac	-3595
▁Registr	-3596
▁Täter	-3597
älfte	-3598
▁u	-3599
▁verschiedenen	-3600
istisch	-3601
amme	-3602
spräsident	-3603
sie	-3604
▁Freund	-3605
?"	-3606
Reg	-3607
bahn	-3608
▁+	-3609
▁erstmals	-3610
▁(2	-3611
▁gehören	-3612
rift	-3613
iffer	-3614
▁bl	-3615
▁ONLINE	-3616
schätz	-3617
met	-3618
▁Ol	-3619
▁Kamer	-3620
▁Gesundheits	-3621
▁Offen	-3622
wegs	-3623
▁Ausland	-3624
▁hingegen	-3625
!"	-3626
▁Obama	-3627
etzte	-3628
▁wollten	-3629
▁Öffentlichkeit	-3630
▁Interessen	-3631
aren	-3632
▁schrieb	-3633
▁Eng	-3634
mt	-3635
▁fä	-3636
merksam	-3637
▁Res	-3638
▁Grenze	-3639
▁he	-3640
▁To	-3641
▁nöt	-3642
uern	-3643
ize	-3644
,4	-3645
ender	-3646
▁hoff	-3647
wart	-3648
stands	-3649
Aus	-3650
▁London	-3651
kel	-3652
▁Österreich	-3653
▁konk	-3654
▁Andro	-3655
bereich	-3656
troffen	-3657
▁Vis	-3658
▁York	-3659
▁Unternehmens	-3660
,7	-3661
▁AR	-3662
▁Spitzen	-3663
▁Net	-3664
▁För	-3665
uhr	-3666
Wenn	-3667
▁Diskussion	-3668
▁Tim	-3669
▁bed	-3670
▁Verkehrs	-3671
▁überra	-3672
Kommission	-3673
▁Weil	-3674
örung	-3675
fter	-3676
ograf	-3677
,6	-3678
▁neues	-3679
:1	-3680
▁Analy	-3681
spartei	-3682
▁verlassen	-3683
rist	-3684
▁Heraus	-3685
ländern	-3686
▁geschlossen	-3687
▁Rom	-3688
▁Miss	-3689
auern	-3690
▁Super	-3691
▁ausreichen	-3692
enntnis	-3693
Man	-3694
▁Empfehlungen	-3695
▁online	-3696
▁wichtige	-3697
schließend	-3698
▁wenige	-3699
mitteln	-3700
lose	-3701
▁Grenzen	-3702
eils	-3703
▁Vater	-3704
▁Vereinigten	-3705
fälle	-3706
▁Beim	-3707
201	-3708
teilen	-3709
ssystem	-3710
▁Integr	-3711
frieden	-3712
▁Standard	-3713
▁großer	-3714
▁Hintergrund	-3715
▁Grenz	-3716
▁Vergangen	-3717
▁keiner	-3718
▁Heimat	-3719
▁endlich	-3720
attform	-3721
▁jedem	-3722
▁digit	-3723
▁1/	-3724
▁Prä	-3725
▁Air	-3726
▁Dan	-3727
fahrt	-3728
▁fü	-3729
haltung	-3730
ücksicht	-3731
CDU	-3732
▁alte	-3733
▁normal	-3734
▁Morgen	-3735
2-	-3736
▁erlau	-3737
▁Mensch	-3738
▁Stuttgart	-3739
,3	-3740
▁Gut	-3741
▁ziehen	-3742
▁2000	-3743
ution	-3744
ielle	-3745
▁Reihe	-3746
ausende	-3747
illen	-3748
folgen	-3749
älter	-3750
▁Polizisten	-3751
▁jüng	-3752
etzung	-3753
▁größte	-3754
▁..	-3755
▁vorher	-3756
▁Personal	-3757
richtung	-3758
▁präsent	-3759
▁Seine	-3760
ehren	-3761
▁Reform	-3762
innt	-3763
▁Ged	-3764
▁gemeinsamen	-3765
pol	-3766
felder	-3767
▁Du	-3768
▁2.	-3769
▁Beitrag	-3770
▁Mosk	-3771
▁gesehen	-3772
oo	-3773
orm	-3774
▁Log	-3775
▁illeg	-3776
wendet	-3777
▁steigen	-3778
▁Nachbar	-3779
entlich	-3780
eitern	-3781
:0	-3782
tell	-3783
eind	-3784
▁Komp	-3785
Mein	-3786
zig	-3787
▁umstritten	-3788
xit	-3789
▁Wash	-3790
sekret	-3791
▁Weitere	-3792
aterial	-3793
▁Idee	-3794
▁Monat	-3795
▁Android	-3796
▁&	-3797
inne	-3798
▁Ermittlungen	-3799
▁men	-3800
▁Boden	-3801
reund	-3802
▁häufig	-3803
gien	-3804
iten	-3805
▁getö	-3806
▁angesichts	-3807
äub	-3808
▁Nutzungs	-3809
▁Kauf	-3810
hoben	-3811
▁entwickelt	-3812
einer	-3813
▁Auff	-3814
▁aktiv	-3815
▁Gerichts	-3816
stellungen	-3817
▁Spe	-3818
▁jemand	-3819
press	-3820
▁gerne	-3821
▁ausger	-3822
▁Szen	-3823
ight	-3824
▁Veranst	-3825
sätze	-3826
▁Kü	-3827
▁wei	-3828
▁unters	-3829
ftige	-3830
▁Immer	-3831
altet	-3832
▁Krise	-3833
ummer	-3834
▁Haushalts	-3835
▁Titel	-3836
▁Soldaten	-3837
erklärung	-3838
▁Amazon	-3839
jen	-3840
▁befür	-3841
▁wün	-3842
▁kamen	-3843
würfe	-3844
▁Verkauf	-3845
▁Dinge	-3846
ried	-3847
▁entgegen	-3848
hard	-3849
▁Eis	-3850
▁maß	-3851
▁Köln	-3852
▁aufgrund	-3853
▁Technik	-3854
▁gehe	-3855
▁Ir	-3856
▁Banken	-3857
▁prü	-3858
▁zug	-3859
stände	-3860
aup	-3861
▁niedr	-3862
▁treffen	-3863
▁unabhäng	-3864
▁kür	-3865
▁iPhone	-3866
ds	-3867
Fraktion	-3868
krieg	-3869
ließen	-3870
▁Char	-3871
▁berichtete	-3872
radition	-3873
▁Sig	-3874
zun	-3875
▁letzte	-3876
▁Digital	-3877
lichten	-3878
▁Po	-3879
ienten	-3880
▁neun	-3881
ftigen	-3882
▁Tour	-3883
▁zentr	-3884
▁Quartal	-3885
▁Washington	-3886
preis	-3887
konzern	-3888
▁guten	-3889
spekt	-3890
acher	-3891
ierenden	-3892
elte	-3893
bürger	-3894
▁Bundeskanzler	-3895
unternehmen	-3896
▁Überwach	-3897
▁Schulz	-3898
folger	-3899
▁Chance	-3900
angt	-3901
▁weder	-3902
▁Bor	-3903
by	-3904
gebung	-3905
▁Hälfte	-3906
▁jedes	-3907
▁rechts	-3908
▁Schluss	-3909
▁2010	-3910
▁WM	-3911
▁29	-3912
haben	-3913
▁übern	-3914
programm	-3915
▁Spieler	-3916
▁fordern	-3917
▁Martin	-3918
▁Kan	-3919
▁erl	-3920
▁70	-3921
,8	-3922
▁forderte	-3923
onn	-3924
▁Phil	-3925
onst	-3926
▁registr	-3927
▁Sc	-3928
▁Erklärung	-3929
sh	-3930
▁2011	-3931
▁mehreren	-3932
abriel	-3933
ögliche	-3934
▁Vertreter	-3935
oc	-3936
▁ändern	-3937
▁tot	-3938
,1	-3939
▁Zentr	-3940
pe	-3941
▁dir	-3942
▁Geräte	-3943
▁Forscher	-3944
▁Wolf	-3945
▁Drei	-3946
▁Gemeinschaft	-3947
bs	-3948
▁regel	-3949
ages	-3950
gramme	-3951
▁hohen	-3952
produ	-3953
teilte	-3954
ädchen	-3955
▁Ergebnisse	-3956
ida	-3957
indust	-3958
polit	-3959
▁absol	-3960
▁Gabriel	-3961
▁zunehmen	-3962
▁General	-3963
▁kritisiert	-3964
▁Tür	-3965
seit	-3966
▁Frankfurt	-3967
ffekt	-3968
eier	-3969
▁meinem	-3970
▁Autos	-3971
▁Wo	-3972
▁Beding	-3973
▁Aufgabe	-3974
▁mass	-3975
ölf	-3976
sekretär	-3977
Byte	-3978
▁körper	-3979
▁Sil	-3980
▁König	-3981
▁sorgen	-3982
keits	-3983
bek	-3984
▁wählen	-3985
ürt	-3986
▁Wh	-3987
▁sex	-3988
▁Dafür	-3989
anische	-3990
vid	-3991
ivi	-3992
▁Landtag	-3993
uft	-3994
▁Stimmen	-3995
spieler	-3996
▁Sex	-3997
ato	-3998
ve	-3999
fin	-4000
forderungen	-4001
▁Regeln	-4002
eien	-4003
▁Fortsch	-4004
▁Arme	-4005
▁Tem	-4006
vis	-4007
EIT	-4008
finden	-4009
jekte	-4010
▁Früh	-4011
▁verantwortlich	-4012
▁Handy	-4013
schwer	-4014
▁Voraus	-4015
▁wären	-4016
▁Ganz	-4017
▁|	-4018
▁verab	-4019
▁wenigen	-4020
laufen	-4021
▁erle	-4022
▁Trumps	-4023
▁betonte	-4024
ums	-4025
wirkungen	-4026
▁Beteil	-4027
▁Konflikt	-4028
industrie	-4029
rats	-4030
▁eng	-4031
▁rei	-4032
▁Produktion	-4033
ison	-4034
bestimmungen	-4035
bil	-4036
Sie	-4037
▁Kunst	-4038
▁zahlen	-4039
▁Mil	-4040
bauen	-4041
eilen	-4042
▁Serv	-4043
ester	-4044
bol	-4045
idar	-4046
plan	-4047
ierter	-4048
▁Sein	-4049
▁Gesamt	-4050
▁Jo	-4051
adr	-4052
▁Handels	-4053
gas	-4054
▁sogenannten	-4055
▁Berichterstat	-4056
äher	-4057
unsch	-4058
äche	-4059
▁Wochenende	-4060
ruf	-4061
▁Fällen	-4062
▁durchaus	-4063
Ar	-4064
▁längst	-4065
▁Fran	-4066
dienste	-4067
▁Schüler	-4068
▁Entwicklungs	-4069
kandid	-4070
▁Tier	-4071
▁Moment	-4072
▁par	-4073
▁Amer	-4074
mittelt	-4075
▁erforder	-4076
ampag	-4077
ochen	-4078
renz	-4079
schungs	-4080
ändler	-4081
eister	-4082
▁brach	-4083
▁Lauf	-4084
▁gemeinsame	-4085
▁verstär	-4086
▁Zul	-4087
tent	-4088
▁übrigen	-4089
sprün	-4090
ven	-4091
▁Vergangenheit	-4092
▁Zeitpunkt	-4093
▁Stelle	-4094
▁türkischen	-4095
schrift	-4096
▁Wähler	-4097
ton	-4098
rax	-4099
reitet	-4100
▁Gast	-4101
▁bekommt	-4102
▁fertig	-4103
▁Schaden	-4104
▁meist	-4105
▁geh	-4106
vo	-4107
▁Prü	-4108
▁Altern	-4109
organisation	-4110
▁alt	-4111
▁2019	-4112
schließlich	-4113
▁voraus	-4114
▁Del	-4115
▁gleichzeitig	-4116
▁getroffen	-4117
▁Richtlinie	-4118
▁ZEIT	-4119
erseits	-4120
▁Bed	-4121
▁Kindern	-4122
▁finde	-4123
▁Auftrag	-4124
▁Körper	-4125
▁automat	-4126
wachsen	-4127
▁Antrag	-4128
▁Hor	-4129
cel	-4130
▁90	-4131
andal	-4132
zeugt	-4133
▁Ern	-4134
abkommen	-4135
▁jeweils	-4136
vertrag	-4137
▁erheb	-4138
irt	-4139
ielten	-4140
▁Statt	-4141
▁Rob	-4142
▁Meine	-4143
zunehmen	-4144
▁Har	-4145
.)	-4146
▁Server	-4147
rastruktur	-4148
▁Osten	-4149
▁Will	-4150
▁amerikanischen	-4151
▁Hauptstadt	-4152
/1	-4153
sextrem	-4154
rochen	-4155
▁exist	-4156
istan	-4157
zustellen	-4158
▁hohe	-4159
▁prakt	-4160
mb	-4161
▁Natur	-4162
▁Alt	-4163
setzt	-4164
▁Strategie	-4165
abt	-4166
▁Brexit	-4167
▁britischen	-4168
▁Führung	-4169
ährung	-4170
ja	-4171
orben	-4172
obach	-4173
▁Aust	-4174
▁organis	-4175
▁Zwischen	-4176
▁Franz	-4177
▁Bi	-4178
▁passiert	-4179
▁dah	-4180
▁500	-4181
▁getötet	-4182
ots	-4183
▁nieder	-4184
▁Erdogan	-4185
ideo	-4186
▁Tochter	-4187
▁Gewinn	-4188
▁Bem	-4189
▁geplant	-4190
zw	-4191
sph	-4192
oben	-4193
▁verpf	-4194
▁Grundlage	-4195
▁NSA	-4196
▁Eing	-4197
▁Mobilfunk	-4198
handelt	-4199
▁Funktion	-4200
EGEL	-4201
▁Dieses	-4202
▁Ander	-4203
PIEGEL	-4204
sl	-4205
